Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Without expiration
ca_es: Sense caducitat.
cs_cz: Bez expirace
da_dk: Uden udløb
de_de: Ohne Ablaufdatum
el_gr: Χωρίς τη λήξη
es_es: Sin fecha de caducidad
fa_ir: بدون انقضاء
fr_fr: Pas d'expiration
he_he: ללא תפוגה
hi_in: समाप्ति के बिना
hr_hr: Ne istječe
hu_hu: Érvényesség nélkül
id_id: Tanpa kedaluwarsa
it_it: Senza scadenza
ja_ja: 期限なし
lt_lt: Be galiojimo pabaigos
nl_nl: Zonder vervaldatum
no_no: Uten utløpsdato
pt_pt: Sem expiração
ro_ro: Fără expirare
th_th: ไม่มีการหมดอายุ
uk_uk: Без терміну
vi_vn: Thiếu thời hạn

source: 1 day
ca_es: 1 dia
cs_cz: 1 den
da_dk: 1 dag
de_de: 1 Tag
el_gr: 1 μέρα
es_es: 1 día
fa_ir: 1 روز
fr_fr: 1 jour
he_he: יום אחד
hi_in: 1 दिन
hr_hr: 1 dan
hu_hu: 1 nap
id_id: 1 hari
it_it: 1 giorno
ja_ja: 1日
lt_lt: 1 diena
nl_nl: 1 Dag
no_no: 1 dag
pt_pt: 1 dia
ro_ro: o zi
th_th: 1 วัน
uk_uk: 1 день
vi_vn: 1 ngày

source: %d days
ca_es: %d dies
cs_cz: %d dnů
da_dk: %d dage
de_de: %d Tage
el_gr: %d ημέρες
es_es: %d días
fa_ir: %d روز
fr_fr: %d jours
he_he: ימים %d
hi_in: %d दिन
hr_hr: %d dana
hu_hu: %d napok
id_id: %d hari
it_it: %d giorni
ja_ja: %d日
lt_lt: %d dienos
nl_nl: %d dagen
no_no: %d dager
pt_pt: %d dias
ro_ro: %d zile
th_th: %d วัน
uk_uk: %d днів
vi_vn: %d ngày

source: Select category
ca_es: Selecciona una categoria...
cs_cz: Vyber kategorii
da_dk: Vælg kategori
de_de: Kategorie auswählen
el_gr: Επιλέξτε κατηγορία
es_es: Elige la categoría
fa_ir: انتخاب دسته‌بندی
fr_fr: Sélectionner la catégorie
he_he: בחר קטגוריה
hi_in: श्रेणी का चयन करें
hr_hr: Odaberite kategoriju
hu_hu: Válassz kategóriát
id_id: Pilih kategori
it_it: Selezionare categoria
ja_ja: カテゴリを選択
lt_lt: Pasirinkti kategoriją
nl_nl: Selecteer categorie
no_no: Velg kategori
pt_pt: Selecione a categoria
ro_ro: Selectează categoria
th_th: เลือกหมวดหมู่
uk_uk: Виберіть категорію
vi_vn: Chọn chuyện mục

source: No subcategory
ca_es: Sense subcategoria
cs_cz: Žádna podkategorie
da_dk: Ingen SUBkategori(er)
de_de: Keine Unterkategorie
el_gr: Δεν υπάρχει υποκατηγορία
es_es: Ninguna subcategoría
fa_ir: زیردسته ای نیست
fr_fr: Pas de sous-catégorie
he_he: אין קטגוריית משנה
hi_in: कोई उपश्रेणी नहीं
hr_hr: Nema podkategorije
hu_hu: Nincs alkategória
id_id: Tidak ada subkategori
it_it: Nessuna subcategoria
ja_ja: サブカテゴリはありません
lt_lt: Nėra subkategorijos
nl_nl: Geen subcategorie
no_no: Ingen underkategori
pt_pt: Sem subcategoria
ro_ro: Nici o sub-categorie
th_th: ไม่มีหมวดหมู่ย่อย
uk_uk: Немає підкатегорії
vi_vn: Không có tiểu mục

source: Select subcategory
ca_es: Selecciona una subcategoria...
cs_cz: Vyber podkategorii
da_dk: Vælg SUBkategori
de_de: Unterkategorie auswählen
el_gr: Επιλέξτε υποκατηγορία
es_es: Elige la subcategoría
fa_ir: انتخاب زیردسته
fr_fr: Sélectionner la sous-catégorie
he_he: בחר קטגוריית משנה
hi_in: उपश्रेणी का चयन करें
hr_hr: Odaberite podkategoriju
hu_hu: Válassz alkategóriát
id_id: Pilih subkategori
it_it: Seleziona subcategoria
ja_ja: サブカテゴリを選択
lt_lt: Pasirinkti subkategorija
nl_nl: Selecteer subcategorie
no_no: Velg underkategori
pt_pt: Selecionar subcategoria
ro_ro: Selectează sub-categoria
th_th: เลือกหมวดหมู่ย่อย
uk_uk: Виберіть підкатегорію
vi_vn: Chọn tiểu mục

source: Thank you for using <a href="%s" target="_blank">Osclass</a>
ca_es: Gràcies per fer servir <a href="%s" target="_blank">Osclass</a>!
cs_cz: Děkujeme, že využíváte <a href="%s" target="_blank">Osclass</a>
da_dk: Tak fordi du bruger <a href="%s" target="_blank">Osclass</a>
de_de: Vielen Dank, dass Sie <a href="%s" target="_blank">Osclass</a> verwenden
el_gr: Ευχαριστούμε που χρησιμοποιείτε <a href="%s" target="_blank">Osclass</a>
es_es: Gracias por utilizar <a href="%s" target="_blank">Osclass</a>
fa_ir: متشکریم از شما به خاطر استفاده از <a href="%s" target="_blank">او اس کلاس&nbsp;</a><a href="http://faosclass.com">فارسی</a>
fr_fr: Merci d'utiliser <a href="%s" target="_blank">OSClass</a>
he_he: תודה שהשתמשת ב <a href="%s" target="_blank">Osclass</a>
hi_in: ओक्लास</a><a href="%s" target="_blank">उपयोग करने के लिए धन्यवाद
hr_hr: Hvala vam što koristite <a href="%s" target="_blank">Osclass</a>
hu_hu: Köszönjük, hogy használod <a href="%s" target="_blank">Osclass</a>
id_id: Terima kasih telah menggunakan</a>Osclass <a href="%s" target="_blank">
it_it: Grazie per aver utilizzato <a href="%s" target="_blank">Osclass</a>
ja_ja: <a href="%s" target="_blank">Osclass</a>のご利用ありがとうございます。
lt_lt: Dėkojame, kad naudojate <a href="%s" target="_blank">Osclass</a>
nl_nl: Dank u voor het gebruiken van <a href="%s" target="_blank">Osclass</a>
no_no: Takk for at du bruker <a href="%s" target="_blank">Osclass</a>
pt_pt: Obrigado por utilizar <a href="%s" target="_blank">Osclass</a>
ro_ro: Iți mulțumim că folosești <a href="%s" target="_blank">Osclass</a>
th_th: ขอบคุณที่ใช้งาน <a href="%s" target="_blank">Osclass</a>
uk_uk: Дякуємо за використання <a href="%s" target="_blank">Osclass</a>
vi_vn: Cảm ơn bạn đã dùng <a href="%s" target="_blank">Osclass</a>

source: Forums
ca_es: Fòrums
cs_cz: Fóra
da_dk: Fora
de_de: Foren
el_gr: Φόρουμ
es_es: Foros
fa_ir: انجمن
he_he: פורומים
hi_in: मंचों
hr_hr: Forumi
hu_hu: Fórumok
id_id: Forum
it_it: Forum
ja_ja: フォーラム
lt_lt: Forumai
no_no: Forum
pt_pt: Fóruns
ro_ro: Forumuri
th_th: ฟอรั่ม
uk_uk: Форуми
vi_vn: Diễn đàn

source: Report Issue
cs_cz: Nahlásit problém
da_dk: Rapportér Problem
de_de: Problem melden
el_gr: Αναφορά Προβλήματος
es_es: Reportar problema
fa_ir: شماره گزارش
fr_fr: Signaler un problème
he_he: נושא דוח
hi_in: रिपोर्ट जारी
hr_hr: Problem s izvješćem
hu_hu: Jelentési probléma
id_id: Masalah Laporan
it_it: Segnala Problema
ja_ja: 問題を報告
lt_lt: Ataskaitos išdavimas
nl_nl: Probleem melden
no_no: Rapporter problem
pt_pt: Reportar problema
ro_ro: Raportează problema
th_th: รายงานปัญหา
uk_uk: Повідомити про проблему
vi_vn: Vấn đề Báo cáo

source: Last 10 weeks
ca_es: Ultimes 10 setmanes
cs_cz: Posledních 10 týdnů
da_dk: Sidste 10 uger
de_de: Letzte 10 Wochen
el_gr: Τελευταίες 10 εβδομάδες
es_es: Últimas 10 semanas
fa_ir: ۱۰ هفته آخر
fr_fr: 10 dernières semaines
he_he: 10 השבועות האחרונים
hi_in: पिछले 10 सप्ताह
hr_hr: Posljednjih 10 tjedana
hu_hu: Utolsó 10 hét
id_id: 10 minggu terakhir
it_it: Ultime 10 settimane
ja_ja: 直近の１０週間
lt_lt: Paskutinės 10 savaičių
nl_nl: Laatste 10 weken
no_no: Siste 10 uker
pt_pt: Últimas 10 semanas
ro_ro: Ultimele 10 saptamani
th_th: ใน 10 สัปดาห์
uk_uk: Останні 10 тижнів
vi_vn: 10 tuần cuối

source: Last 10 months
ca_es: Últims 10 mesos
cs_cz: Posledních 10 měsíců
da_dk: Sidste 10 måneder
de_de: Letzte 10 Monate
el_gr: Τελευταίοι 10 μήνες
es_es: Últimos 10 meses
fa_ir: ۱۰ ماه آخر
fr_fr: 10 derniers mois
he_he: 10 החודשים האחרונים
hi_in: पिछले 10 महीने
hr_hr: Posljednjih 10 mjeseci
hu_hu: Utolsó 10 hónap
id_id: 10 bulan terakhir
it_it: Ultimi 10 mesi
ja_ja: 直近の１０ヶ月
lt_lt: Paskutiniai 10 mėnesių
nl_nl: Laatste 10 maanden
no_no: Siste 10 måneder
pt_pt: Últimos 10 meses
ro_ro: Ultimele 10 luni
th_th: ใน 10 เดือน
uk_uk: Останні 10 місяців
vi_vn: 10 tháng cuối

source: Last 10 days
ca_es: Últims 10 dies
cs_cz: Posledních 10 dní
da_dk: Sidste 10 dage
de_de: Letzte 10 Tage
el_gr: Τελευταίες 10 μέρες
es_es: Últimos 10 días
fa_ir: ۱۰ روز آخر
fr_fr: 10 derniers jours
he_he: 10 הימים האחרונים
hi_in: पिछले 10 दिन
hr_hr: Posljednjih 10 dana
hu_hu: Utolsó 10 nap
id_id: 10 hari terakhir
it_it: Ultimi 10 giorni
ja_ja: 直近の１０日間
lt_lt: Paskutinės 10 dienų
nl_nl: Laatste 10 dagen
no_no: Siste 10 dager
pt_pt: Últimos 10 dias
ro_ro: Ultimele 10 zile
th_th: 10 วันล่าสุด
uk_uk: Останні 10 днів
vi_vn: 10 ngày cuối

source: See how many listings from your site have been reported as spam, expired, duplicate, etc.
ca_es: Coneix quants anuncis de la teva web s'han marcat com a spam, caducat, duplicat,etc.
cs_cz: Podívejte se kolik položek z vašeho webu bylo nahlášeno jako spam, vypršených, duplikátních, atd.
da_dk: Se antal annoncer fra dit websted, der er blevet rapporteret som spam, udløbet, duplikere, osv.
de_de: Sehen Sie wie viele Angebote von Ihrer Seite als Spam gemeldet wurden, abgelaufen, doppelt, etc. sind
el_gr: Δείτε πόσες λίστεσ από το site σας έχουν αναφερθεί ως spam, ληγμένα, εις διπλούν, κλπ.
es_es: Muestra cuantos de tus anuncios han sido marcados como spam, caducados, duplicados,etc.
fa_ir: ببینید چقدر از آگهی های سایت شما هرزه نامه گزارش شده اند و یا تاریخ گذشته، تکراری، و غیره.
fr_fr: Vue d'ensemble des annonces de votre site qui ont été signalées comme spam, expirées, à double, etc...
he_he: הצג כמה רישומים באתר דווחו כדואר זבל, פג, משוכפלים וכו'..
hi_in: देखें कि आपकी साइट से कितनी लिस्टिंग स्पैम, एक्सपायर्ड, डुप्लीकेट आदि के रूप में रिपोर्ट की गई है।
hr_hr: Pogledajte koliko je oglasa na vašoj stranici označeno kao isteklo, duplikat, spam itd.
hu_hu: Nézd meg mennyi hirdetés volt SPAM-ként, amely már lejárt, duplikátként bejelentve stb.
id_id: Lihat berapa banyak daftar dari situs Anda yang telah dilaporkan sebagai spam, kedaluwarsa, duplikat, dll.
it_it: Vesualizza quante inserzioni sono riportate come spam, scadute, duplicate, etc.
ja_ja: サイト上の広告のうち、何件がスパム、期限切れ、二重登録等と報告された件数を確認する
lt_lt: Sužinokite, kiek sąrašų iš jūsų svetainės buvo pranešta kaip apie šlamštą, galiojimo pasibaigęs, dublikatas ir tt
nl_nl: Zie hoeveel advertenties van uw site zijn gemeld als spam, verlopen, dupliceren, etc.
no_no: Se hvor mange annonser fra nettsiden din som har blitt rapportert som spam, utløpt, duplikat, etc.
pt_pt: Veja quantos anúncios do seu portal foram marcados como spam, expirados, duplicados, etc.
ro_ro: Verifică câte anunțuri din site-ul tău au fost reclamate ca spam, expirat, duplicat, etc.
th_th: ดูวิธีการหลายรายการจากเว็บไซต์ของคุณได้รับรายงานว่าเป็นสแปม หมดอายุซ้ำ ฯลฯ
uk_uk: Переглядайте, скільки оголошень на вашому сайті було зареєстровано як спам, минулі, дублікатів, і т.д.
vi_vn: Xem có bao nhiên tin rao vặt trên trang web bị báo cáo là tin rác, hết hạn, trùng lặp, v.v...

source: Report Statistics &raquo; %s
ca_es: Estadístiques d'informes; %s
cs_cz: Hlášení statistik &raquo; %s
da_dk: Rapport statistik &raquo; %s
de_de: Reportstatistik &raquo; %s
el_gr: Αναφορά στατιστικών &raquo; %s
es_es: Informe de estadísticas &raquo; %s
fa_ir: گزارش آمارها &raquo; %s
fr_fr: Statistiques des Rapports &raquo; %s
he_he: סטטיסטיקות דיווח &raquo; %s
hi_in: रिपोर्ट सांख्यिकी &raquo; %s
hr_hr: Statističko izvješće &raquo; %s
hu_hu: Statisztika jelentés &raquo; %s
id_id: Laporan Statistik &raquo; %s
it_it: Stastistiche del report &raquo; %s
ja_ja: 統計レポート &raquo; %s
lt_lt: Ataskaitos statistikos &raquo; %s
nl_nl: Meld statistieken &raquo; %s
no_no: Rapporter statistikk &raquo; %s
pt_pt: Estatísticas de Relatos &raquo; %s
ro_ro: Statistici despre reporturi &raquo; %s
th_th: สถิติการรายงาน &raquo; %s
uk_uk: Звіт по статистиці &raquo; %s
vi_vn: Thống kê báo cáo &raquo; %s

source: Spam
ca_es: Contingut brossa
cs_cz: Nevyžádaná pošta
el_gr: Ανεπιθύμητα
fa_ir: هرزنامه
he_he: דואר זבל
hi_in: स्पैम
ja_ja: スパム
lt_lt: Šlamštas
no_no: Søppelpost
th_th: สแปม
uk_uk: Спам
vi_vn: Tin rác

source: Duplicated
ca_es: Duplicat
cs_cz: Duplikáty
da_dk: I duplikat
de_de: Doppelt
el_gr: Διπλοκαταχωρημένα
es_es: Duplicado
fa_ir: تکراری
fr_fr: Doublon
he_he: כפולות
hi_in: डुप्लिकेट
hr_hr: Duplikat
hu_hu: Megduplázott
id_id: Diduplikasi
it_it: Duplicato
ja_ja: 複製されています
lt_lt: Dubliuojamas
nl_nl: gedupliceerd
no_no: Duplikat
pt_pt: Duplicado
ro_ro: Duplicate
th_th: รายการซ้ำ
uk_uk: Дубльований
vi_vn: Bị trùng lặp

source: Bad category
ca_es: Categoria de Bad
cs_cz: Špatná kategorie
da_dk: Forkert kategori
de_de: Kategorie nicht korrekt
el_gr: Κακή κατηγορία
es_es: Categoría errónea
fa_ir: دسته بد
fr_fr: Mauvaise catégorie
he_he: קטגוריה לא טובה
hi_in: खराब श्रेणी
hr_hr: Neispravna kategorija
hu_hu: Helytelen kategória
id_id: Kategori buruk
it_it: Catergoria sbagliata
ja_ja: カテゴリが不正です
lt_lt: Netinkama kategorija
nl_nl: Foute categorie
no_no: Feil kategory
pt_pt: Má categoria
ro_ro: Categorie gresita
th_th: หมวดหมู่ผิดพลาด
uk_uk: Погана категорія
vi_vn: Danh mục xấu

source: Offensive
ca_es: Ofensiu
cs_cz: Urážlivý
da_dk: Stødende
de_de: Anstößig
el_gr: Προσβλητικά
es_es: Ofensivo
fa_ir: توهین‌آمیز
fr_fr: Offensif
he_he: פוגע
hi_in: अपमानजनक
hr_hr: Uvredljiv
hu_hu: Zaklató
id_id: Menyinggung
it_it: Offensivo
ja_ja: 不快な投稿
lt_lt: Įžeidimas
nl_nl: Beledigend
no_no: Støtende
pt_pt: Ofensivo
ro_ro: Ofensive
th_th: ละเมิด
uk_uk: Образливі
vi_vn: Xúc phạm

source: Expired
ca_es: Caducat
cs_cz: Expirovaný
da_dk: Udløbet
de_de: Abgelaufen
el_gr: Ληγμένα
es_es: Caducado
fa_ir: منقضی شده
fr_fr: Expirée
he_he: פג תוקף
hi_in: गतावधिक
hr_hr: Istekao
hu_hu: Lejárt érvényességű
id_id: Kedaluwarsa
it_it: Scaduto
ja_ja: 期限切れ
lt_lt: Pasibaigęs
nl_nl: Verlopen
no_no: Utløpt
pt_pt: Expirado
ro_ro: Expirate
th_th: หมดอายุ
uk_uk: Застарілі
vi_vn: Đã hết hạn

source: Report Statistics
ca_es: Estadístiques d'informes
cs_cz: Statistiky hlášení
da_dk: Rapport Statistik
de_de: Statistiken melden
el_gr: Στατιστικά Αναφοράς
es_es: Estadísticas del informe
fa_ir: آمار گزارش
fr_fr: Statistiques du rapport
he_he: סטטיסטיקת דוח
hi_in: रिपोर्ट के आंकड़े
hr_hr: Statistika izvješća
hu_hu: Jelentés statisztika
id_id: Statistik Laporan
it_it: Statistiche Report
ja_ja: レポートの統計
lt_lt: Ataskaitų statistika
nl_nl: Statistieken rapporteren
no_no: Rapport statistikk
pt_pt: Reportar estatísticas
ro_ro: Raportează statistici
th_th: สถิติรายงาน
uk_uk: Повідомити про статистику
vi_vn: Thống kê báo cáo

source: Total number of reports
ca_es: Nombre total d'informes:
cs_cz: Celkový počet hlášení
da_dk: Samlet antal rapporter
de_de: Gesamtzahl der Berichte
el_gr: Συνολικός αριθμός εκθέσεων
es_es: Número total de informes
fa_ir: تعداد کل گزارش ها
fr_fr: Nombre total de rapports
he_he: מספר כולל של דוחות
hi_in: रिपोर्ट की कुल संख्या
hr_hr: Ukupan broj izvješća
hu_hu: Jelentések száma összesen
id_id: Jumlah total laporan
it_it: Numero totale di rapporti
ja_ja: 合計レポート数
lt_lt: Bendras ataskaitų skaičius
nl_nl: Totaal aantal rapporten
no_no: Totalt antall rapporter
pt_pt: Número total de relatórios
ro_ro: Numărul total de rapoarte
th_th: จํานวนรวมของรายงาน
uk_uk: Загальна кількість звітів
vi_vn: Tổng số báo cáo

source: There are no statistics yet
ca_es: Encara no hi ha estadístiques
cs_cz: Zatím nejsou žádné statistiky
da_dk: Der er endnu ingen statistikker
de_de: Es gibt noch keine Statistiken
el_gr: Δεν υπάρχουν ακόμα στατιστικά στοιχεία
es_es: Aún no hay estadísticas
fa_ir: هنوز آماري وجود نداره
fr_fr: Il n'y a pas encore de statistiques
he_he: אין עדיין סטטיסטיקה.
hi_in: अभी तक कोई आंकड़े नहीं हैं
hr_hr: Još nema statistike.
hu_hu: Még nincsenek statisztikák.
id_id: Belum ada statistik
it_it: Non ci sono ancora statistiche
ja_ja: 統計情報はまだありません
lt_lt: Statistikos dar nėra
nl_nl: Er zijn nog geen statistieken
no_no: Det finnes ingen statistikker ennå
pt_pt: Ainda não há estatísticas
ro_ro: Încă nu există statistici
th_th: ยังไม่มีสถิติ
uk_uk: Немає статистики
vi_vn: Hiện vẫn chưa có số liệu thống kê

source: Stay up-to-date on the number of users registered on your site. You can also see a breakdown of the countries and regions where users live among those available on your site.
ca_es: Estigues actualitzat del nombre d'usuaris registrats a la teva web. També pots veure un desglossament dels països i regions on viuen els usuaris disponibles de la teva web.
cs_cz: Mějte přehled o tom, kolik uživatelů je na vašem webu zaregistrováno. Můžete také získat podrobný přehled o zemích a regionech uživatelů.
da_dk: Vær opdateret med antal registrerede brugere. Du kan også tjekke f.eks. oversigter over lande, regioner, mv.
de_de: Behalten Sie einen Überblick über die Zahl der registrierten User auf Ihrer Seite. Sie können auch eine Auflistung der Länder und Bundesländer sehen, in denen Ihre Benutzer leben
el_gr: Μείνετε up-to-date σχετικά με τον αριθμό των χρηστών καταχωρηθεί στο δικτυακό σας τόπο. Μπορείτε επίσης να δείτε μια ανάλυση από τις χώρες και τις περιοχές όπου ζουν οι χρήστες μεταξύ εκείνων που διατίθενται στην περιοχή σας.
es_es: Mantente al día del número de usuarios registrados en tu página web. También puedes ver un desglose de los países y regiones de origen de los usuarios, entre los disponibles en tu sitio.
fa_ir: به روز ماندن تعداد کاربران ثبت شده در سایت شما. همچنین شما می توانید کاربران سایت تان را که در دسترس هستند را به تفکیک استان ها و کشورها مشاهده کنید.
fr_fr: Vue d'ensemble des utilisateurs inscrits sur votre site. Vous pouvez également voir une ventilation des pays et régions où les utilisateurs vivent parmi les pays et lieux disponibles sur votre site.
he_he: השאר מעודכן על כמות המשתמשים שרשומים באתר. ניתן גם לראות חיתוכים על מדינות ואזורים של המשתמשים.
hi_in: अपनी साइट पर पंजीकृत उपयोगकर्ताओं की संख्या पर अप-टू-डेट रहें। आप उन देशों और क्षेत्रों का टूटना भी देख सकते हैं जहां उपयोगकर्ता आपकी साइट पर उपलब्ध लोगों में रहते हैं।
hr_hr: Ostanite obaviješteni o broju registracija na stranici. Također možete vidjeti podjelu korisnika na države i regije.
hu_hu: Légy naprakész, hogy tudd mennyi a regisztrált felhasználó az oldaladon, és hogy ezekből országonként, régióként, stb. mennyien vannak.
id_id: Tetap up-to-date pada jumlah pengguna yang terdaftar di situs Anda. Anda juga dapat melihat rincian negara dan wilayah tempat pengguna tinggal di antara yang tersedia di situs Anda.
it_it: Resta aggiornato sul numero di utenti registrati nel tuo sito. Puoi anche verificare un disservizio di paesi e regioni quando gli utenti vivere tra quelle disponibili sul tuo sito.
ja_ja: サイトの登録ユーザー数の最新状況を把握しましょう。ユーザーの国や地域別のブレイクダウンを閲覧することも可能です
lt_lt: Sekite naujausią informaciją apie jūsų svetainėje užregistruotų vartotojų skaičių. Taip pat galite matyti šalių ir regionų, kuriuose vartotojai gyvena, suskirstymą tarp jūsų svetainėje esančių šalių ir regionų.
nl_nl: Blijf up-to-date over het aantal geregistreerde gebruikers op uw site. U kunt ook een overzicht van de landen en regio's waar de gebruikers wonen die beschikbaar zijn op uw site.
no_no: Hold deg oppdatert på antall brukere registrert på nettstedet ditt. Du kan også se en oversikt over de land og regioner der brukerne bor, blant de som er tilgjengelige på nettstedet ditt.
pt_pt: Mantenha-se atualizado acerca do numero de utilizadores no seu portal. Pode ainda ver esta informação por países e regiões em que os utilizadores estão das disponíveis no seu portal.
ro_ro: Rămâi informat despre numărul de utilizatori înregistrați. Îi poți vedea și grupați pe țări și regiuni.
th_th: ติดตามการอัพเดต อยู่กับจำนวนของผู้ใช้ที่ลงทะเบียนบนเว็บไซต์ของคุณ คุณยังสามารถดูรายละเอียดของประเทศและภูมิภาคที่ผู้ใช้อาศัยอยู่ในหมู่ผู้ที่สามารถใช้ได้บนเว็บไซต์ของคุณ
uk_uk: Будьте в курсі кількості зареєстрованих користувачів на сайті. Ви також можете побачити країни і регіони, де живуть ваші користувачі.
vi_vn: Luôn cập nhật số lượng người dùng đăng ký trên trang web của bạn. Bạn cũng có thể xem một phân tích về các quốc gia và khu vực nơi người dùng sống.

source: User Statistics &raquo; %s
ca_es: Estadístiques d'usuari &raquo; %s
cs_cz: Statistika uživatelů &raquo; %s
da_dk: Bruger statistikker &raquo; %s
de_de: Benutzerstatistik &raquo; %s
el_gr: Στατιστικά χρηστών &raquo; %s
es_es: Estadísticas de usuarios &raquo; %s
fa_ir: آمارهای کاربران &raquo; %s
fr_fr: Statistiques des utilisateurs &raquo; %s
he_he: סטטיסטיקות משתמש &raquo; %s
hi_in: उपयोगकर्ता सांख्यिकी &raquo; %s
hr_hr: Statistika korisnika &raquo; %s
hu_hu: Felhasználó sztatisztika &raquo; %s
id_id: Statistik Pengguna &raquo; %s
it_it: Statistiche utente &raquo; %s
ja_ja: ユーザー統計&raquo; %s
lt_lt: Vartotojo statistikos &raquo; %s
nl_nl: Gebruikers statistieken &raquo; %s
no_no: Brukerstatistikk &raquo; %s
pt_pt: Estatísticas de Utilizadores &raquo; %s
ro_ro: Statistici utilizatori &raquo; %s
th_th: สถิติผู้ใช้งาน &raquo; %s
uk_uk: Статистика користувачів &raquo; %s
vi_vn: Thống kê người dùng &raquo; %s

source: New users
ca_es: Usuaris nous
cs_cz: Noví uživatelé
da_dk: Nye brugere
de_de: Neue User
el_gr: Νέοι χρήστες
es_es: Nuevos usuarios
fa_ir: کاربران جدید
fr_fr: Nouveaux utilisateurs
he_he: משתמשים חדשים
hi_in: नए उपयोगकर्ता
hr_hr: Novi korisnici
hu_hu: Új felhasználók
id_id: Pengguna baru
it_it: Nuovi utenti
ja_ja: 新規ユーザー
lt_lt: Nauji vartotojai
nl_nl: Nieuwe gebruikers
no_no: Nye brukere
pt_pt: Novos utilizadores
ro_ro: User nou
th_th: ผู้ใช้งานใหม่
uk_uk: Нові користувачі
vi_vn: Thành viên mới

source: Users per country
ca_es: Els usuaris per país:
cs_cz: Uživatelé podle zemí
da_dk: Brugere pr. land
de_de: Benutzer pro Land
el_gr: Χρήστες ανά χώρα
es_es: Usuarios por país
fa_ir: کاربران در هر کشور
fr_fr: Utilisateurs par pays
he_he: משתמשים בכל מדינה
hi_in: प्रति देश उपयोगकर्ता
hr_hr: Korisnici po zemlji
hu_hu: Felhasználók országonként
id_id: Pengguna per negara
it_it: Utenti per paese
ja_ja: 国ごとのユーザー
lt_lt: Vartotojai pagal šalis
nl_nl: Gebruikers per land
no_no: Brukere per land
pt_pt: Usuários por país
ro_ro: Utilizatori pe țară
th_th: ผู้ใช้ต่อประเทศ
uk_uk: Користувачів в країні
vi_vn: Người dùng trên mỗi quốc gia

source: Unknown
ca_es: Desconegut
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστος
es_es: Desconocido
fa_ir: ناشناس
fr_fr: Inconnue
he_he: לא ידוע
hi_in: अज्ञात
hr_hr: Nepoznato
hu_hu: Ismeretlen
id_id: Diketahui
it_it: Sconosciuto
ja_ja: 不明
lt_lt: Nežinomas
nl_nl: Onbekend
no_no: Ukjent
pt_pt: Desconhecido
ro_ro: Necunoscut
th_th: ไม่รู้จัก
uk_uk: Невідомо
vi_vn: Không biết

source: Users per region
ca_es: Usuaris per província:
cs_cz: Uživatelé podle regionů
da_dk: Brugere pr. region
de_de: Benutzer pro Region
el_gr: Χρήστες ανά περιοχή
es_es: Usuarios por región
fa_ir: کاربران در هر منطقه
fr_fr: Utilisateurs par région
he_he: משתמשים לכל אזור
hi_in: प्रति क्षेत्र उपयोगकर्ता
hr_hr: Korisnici po regiji
hu_hu: Felhasználók régiónként
id_id: Pengguna per wilayah
it_it: Utenti per regione
ja_ja: リージョンごとのユーザー
lt_lt: Vartotojai pagal regionus
nl_nl: Gebruikers per regio
no_no: Brukere per område
pt_pt: Usuários por região
ro_ro: Utilizatori per regiune
th_th: ผู้ใช้ต่อภูมิภาค
uk_uk: Користувачів на регіон
vi_vn: Người dùng trên mỗi vùng

source: User Statistics
ca_es: Estadístiques d'Usuari
cs_cz: Statistiky uživatelů
da_dk: Bruger Statistik
de_de: Benutzerstatistik
el_gr: Στατιστικά Χρηστών
es_es: Estadísticas del usuario
fa_ir: آمار کاربران
fr_fr: Statistiques de l'utilisateur
he_he: סטטיסטיקת משתמשים
hi_in: उपयोगकर्ता सांख्यिकी
hr_hr: Statistika korisnika
hu_hu: Felhasználói statisztika
id_id: Statistik Pengguna
it_it: Statistiche Utente
ja_ja: ユーザーの統計情報
lt_lt: Vartotojų statistika
nl_nl: Statistieken gebruiker
no_no: Bruker statistikk
pt_pt: Estatísticas do Usuário
ro_ro: Statistici utilizator
th_th: สถิติผู้ใช้
uk_uk: Користувацька статистика
vi_vn: Thống kê người dùng

source: There're no statistics yet
ca_es: No tenim estadístiques encara.
cs_cz: Zatím nejsou žádné statistiky
da_dk: Der er endnu ingen statistik
de_de: Es gibt noch keine Statistiken
el_gr: Δεν υπάρχουν ακόμα στατιστικά στοιχεία
es_es: Aún no hay estadísticas
fa_ir: هنوز آماري وجود نداره
fr_fr: Il n'y a pas encore de statistiques
he_he: אין עדיין סטטיסטיקה.
hi_in: अभी तक कोई आंकड़े नहीं हैं
hr_hr: Još nema statistike.
hu_hu: Még nincsenek statisztikák.
id_id: Belum ada statistik
it_it: Non ci sono ancora statistiche
ja_ja: 統計情報はまだありません
lt_lt: Statistikos dar nėra
nl_nl: Er zijn nog geen statistieken
no_no: Det er ingen statistikk ennå
pt_pt: Ainda não há estatísticas
ro_ro: Încă nu există statistici
th_th: ยังไม่มีสถิติ
uk_uk: Поки немає статистичних даних
vi_vn: Hiện vẫn chưa có số liệu thống kê
