Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: No external sources are allowed
ca_es: No es permeten fonts externes

source: Input code not valid
ca_es: El codi d'entrada no és vàrlid

source: Current password
ca_es: Contrasenya actual

source: Market
ca_es: Mercat

source: Download more themes at %s
ca_es: Descarrega més temes a %s

source: Loading data
ca_es: Carregant dades

source: Download manually
ca_es: Descarrega manualment

source: Continue install
ca_es: Continua instal·lació

source: by
ca_es: per
fa_ir: توسط

source: Drag&drop the categories to reorder them the way you like. Click on edit link to edit the category
ca_es: Arrossega i deixa anar les categories per reordenar-les al teu gust. Fes clic a l'enllaç d'edició per editar la categoria.

source: Download more languages at %s
ca_es: Descarrega més idiomes a %s

source: New listings
ca_es: Anuncis nous

source: Download more plugins at %s
ca_es: Descarregueu més conenctors a %s

source: Admin e-mail
ca_es: Correu electrònic de l'administrador

source: Edit country
ca_es: Edita país
fa_ir: ویرایش کشور

source: Add new country
ca_es: Afegeix un nou país
fa_ir: افزودن کشور جدید

source: Edit region
ca_es: Edita província
fa_ir: ویرایش استان

source: Add new region
ca_es: Afegeix una nova província
fa_ir: افزودن استان جدید

source: Edit city
ca_es: Edita població
fa_ir: ویرایش شهر

source: Add new city
ca_es: Afegeix una nova població
fa_ir: افزودن شهر جدید

source: Country code should have two characters
ca_es: El codi de país ha de tenir dos caràcters

source: reCAPTCHA Public key
ca_es: reCAPTCHA de clau pública:

source: reCAPTCHA Private key
ca_es: reCAPTCHA de la clau privada:

source: Checking for updates (Current version %s)
ca_es: Comprovació de les actualitzacions (actual versió %s)

source: New version to update:
ca_es: Nova versió per actualitzar:
fa_ir: نسخه جدید برای بروزرسانی:

source: Admin mail system
ca_es: Administrador

source: page
ca_es: pàgina

source: PHP version >= 5.x
ca_es: PHP versió >= 5.x

source: Root folder has to be writable, i.e.: <code>chmod a+w %s</code>
ca_es: Carpeta arrel ha de tenir permisos d'escriptura, i.e.: <code>chmod a+w %s</code>

source: Choose countries/cities where your target users are located
ca_es: Seleccioneu els països o ciutats on els usuaris de destinació es troben

source: Allow my site to appear in search engines like Google.
ca_es: Permetre que el meu lloc aparegui en els motors de cerca com Google.

source: Readme
ca_es: Llegiu-me

source: here
ca_es: aquí

source: Location stats
ca_es: Estadístiques de l'ubicació

source: Market external sources
ca_es: Fonts externes del mercat

source: Allow updates and installations of non-official plugins and themes
ca_es: Permet actualitzacions i instal·lacions de ginys i temes no oficials.

source: %s in
ca_es: %s en

source: There's no description available in your language
ca_es: No hi ha descripció disponible en el teu idioma

source: Create new fields for users to fill out when they publish a listing. You can require extra information such as the number of bedrooms in real estate listings or fuel type in car listings, for example.Reorder fields by dragging and dropping.
de_de: Erstellen Sie neue Felder für Benutzer auszufüllen, wenn sie eine Liste veröffentlichen. Sie können zusätzliche Informationen benötigen, wie z.B. die Anzahl der Schlafzimmer in der Immobilienliste oder die Art von Treibstoff in der Liste der Autos. esortieren Sie Felder durch Ziehen und Ablegen.
es_es: Crear nuevos campos para que los usuarios rellenen cuando publiquen un anuncio. Puede solicitar información adicional, como el número de habitaciones en los listados de bienes raíces o el tipo de combustible en los listados de autos, por ejemplo. campos de eorder arrastrando y soltando.

source: PHP version >= 7.2.0
es_es: Versión PHP >= 7.2.0
