Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Are you sure you want to clear the misclassified reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports com a mal classificats dels ítems sel·leccionats?
cs_cz: Jste si jisti, že chcete vymazat chybná hlášení vybraných položek?
da_dk: Er du sikker på du vil rydde fejlklassificerede rapporter for de valgte elementer?
de_de: Sind Sie sicher, dass Sie die falsch klassifizierten Berichte der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε τις εσφαλμένες αναφορές των επιλεγμένων αντικειμένων?
es_es: ¿Está seguro de que desea borrar los reportes mal clasificados de los artículos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید گزارش های طبقه بندی شده نادرست موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer les signalements mal classés des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את הדיווחים שלא סווגו כהלכה של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की गलत वर्गीकृत रिपोर्टिंग को स्पष्ट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti pogrešno klasificirana izvješća odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott elemek tévesen besorolt jelentéseit?
id_id: Yakin ingin menghapus pelaporan yang salah diklasifikasikan dari item yang dipilih?
it_it: Sei sicuro di voler cancellare le segnalazioni erroneamente classificate degli elementi selezionati?
ja_ja: 選択した項目の誤った分類されたレポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti neteisingai klasifikuotas pasirinktų prekių ataskaitas?
nl_nl: Weet u zeker dat u de verkeerd geclassificeerde meldingen van de geselecteerde items wilt wissen?
no_no: Er du sikker på at du vil fjerne feilklassifiserte rapporter for de valgte elementene?
pt_pt: Tem certeza que deseja limpar os relatórios errados dos itens selecionados?
ro_ro: Sunteţi sigur că doriţi să ştergeţi raportările neclasificate ale elementelor selectate?
th_th: คุณแน่ใจหรือว่าต้องการล้างข้อมูลการรายงานที่จัดประเภทผิดของสินค้าที่เลือก?
uk_uk: Ви впевнені, що хочете очистити повідомлення про вибрані елементи?
vi_vn: Bạn có chắc chắn muốn xóa các báo cáo được phân loại sai của các mục đã chọn không?

source: Clear Missclassified
ca_es: Esborrar els mal classificats
cs_cz: Vymazat neoznačené úkoly
da_dk: Ryd Missclassificeret
de_de: Missklassifizierte löschen
el_gr: Εκκαθάριση Εσφαλμένων
es_es: Borrar Miss clasificados
fa_ir: پاک کردن دوشیزه طبقه بندی شده
fr_fr: Effacer Missclassified
he_he: נקה טעות בסיווג
hi_in: स्पष्ट मिसक्लासिफाइड
hr_hr: Očisti pogrešno klasificirano
hu_hu: Hibásan besorolt hibák törlése
id_id: Hapus Missclassified
it_it: Cancella MissClassificato
ja_ja: ミス分類をクリア
lt_lt: Valyti misclassified
nl_nl: Wis Missclassified
no_no: Fjern misklassifiserte
pt_pt: Limpar Missclassificado
ro_ro: Curățare sclavificată
th_th: ล้างมิสคลาส
uk_uk: Очистити пропущені
vi_vn: Xóa bỏ được phân loại

source: Are you sure you want to clear the duplicated reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports com a duplicats dels ítems sel·leccionats?
cs_cz: Opravdu chcete vymazat duplicitní zprávy vybraných položek?
da_dk: Er du sikker på, at du vil rydde de dublerede rapporter for de valgte elementer?
de_de: Sind Sie sicher, dass Sie die doppelten Berichte der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε τις διπλές αναφορές των επιλεγμένων αντικειμένων?
es_es: ¿Está seguro de que desea borrar los reportes duplicados de los elementos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید گزارش های تکراری موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer les rapports dupliqués des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את הדיווחים המשוכפלים של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की डुप्लिकेट रिपोर्टिंग को साफ़ करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti duplicirana izvješća odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott elemek duplikált jelentéseit?
id_id: Yakin ingin menghapus pelaporan duplikat dari item yang dipilih?
it_it: Sei sicuro di voler cancellare le segnalazioni duplicate degli elementi selezionati?
ja_ja: 選択した項目の重複レポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti pasirinktų elementų pasikartojančias ataskaitas?
nl_nl: Weet u zeker dat u de gedupliceerde rapporten van de geselecteerde items wilt wissen?
no_no: Er du sikker på at du vil slette de dupliserte rapportene av de valgte elementene?
pt_pt: Tem certeza que deseja limpar os relatórios duplicados dos itens selecionados?
ro_ro: Sunteți sigur că doriți să ștergeți raportările duplicate ale elementelor selectate?
th_th: คุณแน่ใจหรือว่าต้องการล้างข้อมูลการรายงานที่ซ้ํากันของสินค้าที่เลือก?
uk_uk: Ви впевнені, що хочете очистити дубльовані звіти вибраних елементів?
vi_vn: Bạn có chắc chắn muốn xóa các báo cáo trùng lặp của các mục đã chọn không?

source: Clear Duplicated
ca_es: Esborra Duplicats
cs_cz: Pročistit duplikáty
da_dk: Fjern som duplikat
de_de: Doppelte löschen
el_gr: Διαγραφή διπλοκαταχώρησης
es_es: Borrar Duplicados
fa_ir: پاک کردن تکراری
fr_fr: Effacer les Doublons
he_he: נקה כפילויות
hi_in: डुप्लिकेट साफ करें
hr_hr: Očisti duplikate
hu_hu: Duplikátok törlése
id_id: Duplikat Yang Jelas
it_it: Pulisci Duplicati
ja_ja: 二重投稿をクリアする
lt_lt: Valyti dubliuotus
nl_nl: Verwijder dubbele
no_no: Slett duplikater
pt_pt: Apagar duplicado
ro_ro: Șterge duplicate
th_th: ลบโฆษณาซ้ำ
uk_uk: Очистити Дублікати
vi_vn: Dọn sạch trùng lặp

source: Are you sure you want to clear the expired reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports com a caducats dels ítems sel·leccionats?
cs_cz: Jste si jisti, že chcete vymazat předešlá hlášení vybraných položek?
da_dk: Er du sikker på, at du vil rydde de udløbne rapporter for de valgte elementer?
de_de: Sind Sie sicher, dass Sie die abgelaufenen Berichte der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε τις ληγμένες αναφορές των επιλεγμένων αντικειμένων?
es_es: ¿Está seguro de que desea borrar los informes caducados de los artículos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید گزارش های منقضی شده موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer les rapports expirés des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את הדיווחים שפג תוקפם של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की समाप्त हो चुकी रिपोर्टिंग को स्पष्ट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti istekla izvješća odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott tételek lejárt jelentéseit?
id_id: Yakin ingin menghapus pelaporan kedaluwarsa dari item yang dipilih?
it_it: Sei sicuro di voler cancellare le segnalazioni scadute degli elementi selezionati?
ja_ja: 選択した項目の期限切れレポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti nebegaliojančias pasirinktų elementų ataskaitas?
nl_nl: Weet u zeker dat u de verlopen rapporten van de geselecteerde items wilt wissen?
no_no: Er du sikker på at du vil slette utløpte rapporter om de valgte elementene?
pt_pt: Você tem certeza que deseja limpar os relatórios expirados dos itens selecionados?
ro_ro: Sunteţi sigur că doriţi să ştergeţi rapoartele expirate ale elementelor selectate? (Automatic Translation)
th_th: คุณแน่ใจหรือว่าต้องการล้างข้อมูลการรายงานที่หมดอายุของสินค้าที่เลือก?
uk_uk: Ви впевнені, що хочете очистити прострочені звіти вибраних елементів?
vi_vn: Bạn có chắc chắn muốn xóa các báo cáo đã hết hạn của các mục đã chọn không?

source: Clear Expired
ca_es: Esborra Caducats
cs_cz: Pročistit expirované
da_dk: Fjern som udløbet
de_de: Verfallene löschen
el_gr: Διαγραφή ληγμένων
es_es: Borrar Caducados
fa_ir: پاک کردن منقضی شده
fr_fr: Effacer les Expirés
he_he: נקה פג תוקף
hi_in: स्पष्ट समय समाप्त हो गया
hr_hr: Očisti istekle
hu_hu: Lejártak törlése
it_it: Pulisci Scaduti
ja_ja: 期限切れをクリアする
lt_lt: Valyti nebegaliojantį
nl_nl: Verwijder verlopen
no_no: Slett utgåtte
pt_pt: Apagar Expirado
ro_ro: Șterge expirate
th_th: ลบโฆษณาที่หมดอายุ
uk_uk: Очистити Застарілі
vi_vn: Dọn sạch hết hạn

source: Are you sure you want to clear the offensive reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports com a ofensius dels ítems sel·leccionats?
cs_cz: Jste si jisti, že chcete vymazat urážlivá hlášení vybraných položek?
da_dk: Er du sikker på, at du vil rydde offensive rapporter for de valgte emner?
de_de: Sind Sie sicher, dass Sie die anstößigen Berichte der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε τις προσβλητικές αναφορές των επιλεγμένων αντικειμένων?
es_es: ¿Está seguro que desea borrar los reportes ofensivos de los elementos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید گزارش های توهین آمیز موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer les rapports offensifs des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את הדיווחים הפוגעניים של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की आक्रामक रिपोर्टिंग को स्पष्ट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti uvredljiva izvješća odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott elemek sértő jelentéseit?
id_id: Yakin ingin menghapus pelaporan ofensif dari item yang dipilih?
it_it: Sei sicuro di voler cancellare le segnalazioni offensive degli elementi selezionati?
ja_ja: 選択した項目の不適切なレポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti pasirinktų elementų įžeidžiančias ataskaitas?
nl_nl: Weet u zeker dat u de aanstootgevende rapporten van de geselecteerde items wilt verwijderen?
no_no: Er du sikker på at du vil tømme støtende rapporter av de valgte elementene?
pt_pt: Tem certeza que deseja limpar os relatórios ofensivos dos itens selecionados?
ro_ro: Sunteţi sigur că doriţi să ştergeţi raportările ofensive ale articolelor selectate?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการยกเลิกการรายงานที่ไม่เหมาะสมของรายการที่เลือก
uk_uk: Ви впевнені, що хочете очистити образливі звіти обраних предметів?
vi_vn: Bạn có chắc chắn muốn xóa các báo cáo xúc phạm của các mục đã chọn không?

source: Clear Offensive
ca_es: Esborra Ofensius
cs_cz: Pročistit urážlivé
da_dk: Fjern som stødende
de_de: Beleidigende löschen
el_gr: Διαγραφή επιθετικών σχολίων
es_es: Borrar Ofensivos
fa_ir: پاک کردن توهین ‌آمیز
fr_fr: Effacer les Offensifs
he_he: נקה מידע פוגעני
hi_in: स्पष्ट आक्रामक
hr_hr: Očisti uvredljive
hu_hu: Offenzív törlése
id_id: Hapus Ofensif
it_it: Pulisci Offensivo
ja_ja: 攻撃的な投稿をクリアする
lt_lt: Valyti įžeidžiantį
nl_nl: Verwijder aanstootgevede
no_no: Slett støtende
pt_pt: Apagar Ofensivo
ro_ro: Șterge ofensive
th_th: ลบโฆษณาที่ละเมิด
uk_uk: Очистити Образливі
vi_vn: Dọn sạch xúc phạm

source: Modify the general settings for your listings. Decide if users have to register in order to publish something, the number of pictures allowed for each listing, etc.
ca_es: Modifica la configuració general dels teus anuncis. Decideix si els usuaris han de registrar-se per poder publicar alguna cosa, el nombre d'imatges permeses als anuncis, etc.
cs_cz: Upravte obecné nastavení pro vaše položky. Rozhodněte se zda se uživatelé musí registrovat aby mohly něco zveřejnit, počet obrázků povolených u každé položky, atd.
da_dk: Ændre generelle indstillinger for annoncer. Beslut hvis brugerne er nødt til at tilmelde sig for at oprette annoncer, antal billeder som er tilladt, osv. osv.
de_de: Bearbeiten Sie die allgemeinen Einstellungen für Ihre Angebote. Entscheiden Sie ob ein Benutzer sich vorher registrieren muss, um etwas zu veröffentlichen, wieviele Bilder pro Angebot erlaubt sind, etc.
el_gr: Τροποποίηση των γενικών ρυθμίσεων για τις λίστες σας. Αποφασίστε αν οι χρήστες πρέπει να εγγραφείτε προκειμένου να δημοσιεύσετε κάτι, ο αριθμός των φωτογραφιών που επιτρέπεται για κάθε επιχείρηση, κλπ.
es_es: Cambia los ajustes generales de tus anuncios. Escoge si los usuarios deben registrarse para publicar algo, el número de imágenes permitidas por anuncio, etc.
fa_ir: تغییر تنظیمات عمومی برای تبلیغات. تصمیم بگیرید که آیا کاربران برای انتظار چیزی ثبت نام کنند، تعداد تصاویر مجاز برای هر تبلیغ و غیره
fr_fr: Modifiez les paramètres généraux de vos annonces. Décidez si les utilisateurs doivent s'inscrire avant de pouvoir publier une annonce; fixez le nombre de photos autorisées pour chaque annonce, etc...
he_he: שנה את ההגדרות של הרישומים. החלט האם משתמשים צריכים להיות רשומים כדי לפרסם באתר, מספר תמונות מותרות לכל רישום וכו'..
hi_in: अपनी लिस्टिंग के लिए सामान्य सेटिंग्स को संशोधित करें। तय करें कि उपयोगकर्ताओं को कुछ प्रकाशित करने के लिए पंजीकरण करना है, प्रत्येक लिस्टिंग के लिए अनुमति दी गई चित्रों की संख्या, आदि।
hr_hr: Uredite osnovne postavke za predaju oglasa. Odaberite je li registracija potrebna za predaju oglasa, koliki je najveći broj fotografija po oglasu, itd.
hu_hu: Módosítsd a hirdetések általános beállítását. Döntsd el hogy kell-e regisztrálni a hirdetések közzétételéhez, vagy képek mennyiségét korlátozhatod hirdetésenként, stb.
id_id: Ubah pengaturan umum untuk daftar Anda. Putuskan apakah pengguna harus mendaftar untuk mempublikasikan sesuatu, jumlah gambar yang diizinkan untuk setiap daftar, dll.
it_it: Modifica la configurazione generale per le tue inserzioni. Decidere se gli utenti devono registrarsi per pubblicare qualcosa, il numero di foto consentito per ogni elenco, ecc
ja_ja: 一般的な広告設定を編集するにはこちらから。ユーザーが広告を掲載する際のユーザー登録の要否や、各広告に登録できる画像の数の設定などがあります。
lt_lt: Modifikuokite bendruosius sąrašų parametrus. Nuspręskite, ar vartotojai turi užsiregistruoti, kad ką nors paskelbtų, kiek nuotraukų leidžiama kiekvienam sąrašui ir pan.
nl_nl: Wijzig de algemene instellingen voor uw aanbiedingen. Bepaal of gebruikers moeten registreren om iets te publiceren, het aantal foto's die mogen voor elke aanbieding, enz.
no_no: Endre de generelle innstillingene for oppføringene. Bestem om brukere må registrere seg for å publisere noe, antall bilder som er tillatt for hver liste, osv.
pt_pt: Altere as definições gerais para os seus anúncios. Decida se os utilizadores têm de se registar para poderem publicar, qual o número máximo de imagens por anúncio, etc.
ro_ro: Modifică setările generale ale anunțurilor. Decide dacă utilizatorii trebuie sa se înregistreze pentru a publica anunțuri, numărul maxim de poze admis per anunț și așa mai departe.
th_th: การแก้ไขการตั้งค่าทั่วไปสำหรับรายการของคุณ. ตัดสินใจว่าผู้ใช้จะต้องลงทะเบียนเพื่อที่จะเผยแพร่สิ่งที่จำนวนภาพที่ได้รับอนุญาตสำหรับแต่ละรายการ ฯลฯ
uk_uk: Змінити загальні параметри для ваших оголошень. Вирішіть, якщо користувачі повинні зареєструватися з метою опублікувати, кількість фотографій, дозволених для кожного каталогу, тощо.
vi_vn: Chỉnh sửa các thiết lập chung cho những rao vặt của bạn. Quyết định nếu người dùng phải đăng ký để đăng tin, số lượng hình ảnh cho phép trong mỗi rao vặt, v.v...

source: Listing Settings &raquo; %s
ca_es: Configuració dels anuncis &raquo; %s
cs_cz: Nastavení položek &raquo; %s
da_dk: Annonce indstillinger &raquo; %s
de_de: Angebot Einstellungen &raquo; %s
el_gr: Ρυθμίσεις καταχωρήσεων &raquo; %s
es_es: Ajustes de anuncios &raquo; %s
fa_ir: تنظیمات تبلیغات &raquo; %s
fr_fr: Paramètres des annonces &raquo; %s
he_he: הגדרות רישום » %s
hi_in: &raquo; %sसेटिंग्स की लिस्टिंग
hr_hr: Postavke oglasa &raquo; %s
hu_hu: Hirdetés beállítások &raquo; %s
id_id: Pengaturan Daftar &raquo; %s
it_it: Impostazioni Annuncio &raquo; %s
ja_ja: 広告設定 &raquo; %s
lt_lt: Sąrašo parametrai &raquo; %s
nl_nl: Advertentie instellingen &raquo; %s
no_no: Annonseinnstillinger &raquo; %s
pt_pt: Definições de anúncio &raquo; %s
ro_ro: Setari anunt &raquo; %s
th_th: ตั้งค่าลิสต์รายการ &raquo; %s
uk_uk: Налаштування оголошення &raquo; %s
vi_vn: Thiết lập rao vặt &raquo; %s

source: Listing Settings
ca_es: Configuració dels anuncis
cs_cz: Nastavení výpisu
da_dk: Indstillinger For Liste
de_de: Listing-Einstellungen
el_gr: Ρυθμίσεις Καταχώρησης
es_es: Configuración de la lista
fa_ir: لیست تنظیمات
fr_fr: Paramètres de la liste
he_he: הגדרות רישום
hi_in: लिस्टिंग सेटिंग
hr_hr: Postavke unosa
hu_hu: Beállítások listázása
id_id: Setelan Daftar
it_it: Impostazioni Elenco
ja_ja: リストの設定
lt_lt: Sąrašo parametrai
nl_nl: Aanbieding instellingen
no_no: Innstillinger for oppføring
pt_pt: Configurações de listagem
ro_ro: Setări de listare
th_th: การตั้งค่ารายการ
uk_uk: Налаштування списку
vi_vn: Thiết đặt Danh sách

source: Only logged in users can post listings
ca_es: Només els usuaris que s'han identificat poden publicar anuncis
cs_cz: Pouze přihlášení uživatelé mohou přidávat výpisy
da_dk: Kun logget ind brugere kan sende lister
de_de: Nur angemeldete Benutzer können Angebote posten
el_gr: Μόνο οι συνδεδεμένοι χρήστες μπορούν να δημοσιεύσουν καταχωρήσεις
es_es: Sólo los usuarios registrados pueden publicar anuncios
fa_ir: فقط وارد شده در کاربران می تواند لیست
fr_fr: Seuls les utilisateurs connectés peuvent publier des annonces
he_he: רק משתמשים המחוברים יכולים לפרסם רישומים
hi_in: केवल लॉग इन उपयोगकर्ता लिस्टिंग पोस्ट कर सकते हैं
hr_hr: Samo prijavljeni korisnici mogu objavljivati unose
hu_hu: Csak bejelentkezett felhasználók tehetnek közzé hirdetéseket
id_id: Hanya pengguna yang masuk yang dapat memposting daftar
it_it: Solo gli utenti registrati possono pubblicare elenchi
ja_ja: ログインしているユーザーのみがリストを投稿できます
lt_lt: Tik prisijungę vartotojai gali skelbti sąrašus
nl_nl: Alleen ingelogde gebruikers kunnen aanbiedingen posten
no_no: Bare innloggede brukere kan legge inn oppføringer
pt_pt: Somente usuários logados podem publicar anúncios
ro_ro: Doar utilizatorii autentificați pot posta listări
th_th: เฉพาะผู้ใช้ที่เข้าสู่ระบบเท่านั้นที่สามารถติดประกาศรายชื่อได้
uk_uk: Тільки авторизовані користувачі можуть розміщувати списки
vi_vn: Chỉ những người dùng đăng nhập mới có thể đăng danh sách

source: An user has to wait %s seconds between each listing added
ca_es: Un usuari ha d'esperar %s segons entre cada anunci afegit
cs_cz: Uživatel musí vyčkat %s sekund mezi vkládáním položek
da_dk: Annoncører skal vente %s sekunder mellem hvert annonce udlæg.
de_de: Benutzer müssen mind. %s Sekunden vor dem Anlegen einer neuen Anzeige warten
el_gr: Ο χρήστης θα πρέπει να περιμένει %s δευτερόλεπτα μεταξύ της προσθήκης της κάθε καταχώρησης που γίνεται
es_es: Un usuario debe esperar %s segundos para añadir el siguiente anuncio
fa_ir: کاربر %s ثانیه صبر کند بین هر آگهی که ارسال می کند.
fr_fr: Un utilisateur doit attendre %s secondes entre chaque publication d'annonce
he_he: משתמש צריך לחכות שניות %s בין הוספת רישום
hi_in: एक उपयोगकर्ता को जोड़े गए प्रत्येक लिस्टिंग के बीच %s सेकंड इंतजार करना पड़ता है
hr_hr: Korisnik mora pričekati %s sekundi između objava oglasa
hu_hu: A hirdetések közzététele között a felhasználónak %s másodpercet kell várnia
id_id: Pengguna harus menunggu %s detik di antara setiap daftar yang ditambahkan.
it_it: L' utente deve aspettare %s secondi tra ogni annuncio inserito
ja_ja: 次の広告を追加登録する際、%s秒待たなくてはいけません。
lt_lt: Vartotojas turi laukti %s sekundžių tarp kiekvieno įtraukto sąrašo
nl_nl: Een gebruiker moet %s seconden wachten tussen het plaatsen van advertenties
no_no: Bruker må vente %s sekunder mellom hver annonseinnlegging
pt_pt: Um utilizador tem de aguardar %s segundos desde o último anúncio adicionado
ro_ro: Utilizatorii trebuie sa astepte %s secunde intre adaugarea fiecarui anunt
th_th: ผู้ใช้ต้องรอ %s วินาที ก่อนที่แต่ละรายการจะถูกเพิ่ม
uk_uk: Користувач повинен почекати %s секунд між кожним додаванням оголошення
vi_vn: Thành viên phải chờ %s giây giữa các lần thêm rao vặt

source: If the value is set to zero, there is no wait period
ca_es: SI el valor és zero, siginifica que no hi ha temps d'espera.
cs_cz: Je-li hodnota nastavena na nulu, není žádné čekací období
da_dk: Hvis værdien er sat til nul, er der ingen venteperiode
de_de: Wenn der Wert auf Null gesetzt ist, gibt es keine Wartezeit
el_gr: Αν η τιμή οριστεί σε μηδέν, δεν υπάρχει περίοδος αναμονής
es_es: Si el valor está establecido en cero, no hay período de espera
fa_ir: اگر مقدار به صفر تنظیم شده باشد، هیچ دوره انتظاری وجود ندارد
fr_fr: Si la valeur est définie à zéro, il n'y a pas de période d'attente
he_he: אם הערך מוגדר לאפס, אין תקופת המתנה
hi_in: यदि मूल्य शून्य हो जाता है, तो कोई प्रतीक्षा अवधि नहीं है
hr_hr: Ako je vrijednost postavljena na nulu, nema razdoblja čekanja
hu_hu: Ha az érték nullára van állítva, nincs várakozási idő
id_id: Jika nilai diatur ke nol, tidak ada masa tunggu
it_it: Se il valore è impostato a zero, non c'è periodo di attesa
ja_ja: 値が 0 に設定されている場合、待機期間はありません
lt_lt: Jei reikšmė nustatyta kaip nulis, laukimo laikotarpio nėra
nl_nl: Als de waarde op nul is gezet, is er geen wachtperiode
no_no: Hvis verdien er satt til null, er det ingen venteperiode
pt_pt: Se o valor for definido como zero, não há período de espera
ro_ro: Dacă valoarea este setată la zero, nu există nicio perioadă de așteptare
th_th: ถ้าค่าถูกตั้งค่าเป็นศูนย์ จะไม่มีรอบระยะเวลาการรอ
uk_uk: Якщо значення встановлено на 0, то термін очікування не встановлено
vi_vn: Nếu giá trị được đặt thành 0, không có thời gian chờ

source: Hold new listings for admin moderation
cs_cz: Držet nové seznamy pro správcovskou moderaci
da_dk: Hold nye lister til admin moderation
de_de: Neue Angebote für Administrator-Moderation halten
el_gr: Κρατήστε νέες καταχωρήσεις για την διαμεσολάβηση διαχειριστή
es_es: Mantener nuevos listados para moderación del administrador
fa_ir: برگزاری لیست های جدید برای اعتدال مدیر
fr_fr: Tenir de nouvelles annonces pour la modération de l'administrateur
he_he: החזק רישומים חדשים עבור הנחיה ניהולית
hi_in: व्यवस्थापक मॉडरेशन के लिए नई लिस्टिंग पकड़ो
hr_hr: Zadržavanje novih unosa radi moderiranja administratora
hu_hu: Új listák megtartása admin moderáláshoz
id_id: Memegang daftar baru untuk moderasi admin
it_it: Mantieni le nuove liste per la moderazione dell'amministratore
ja_ja: 管理モデレーションのために新しいリスティングを保持する
lt_lt: Laikyti naujus sąrašus administratoriaus saikingai
nl_nl: Houd nieuwe lijsten voor admin moderatie
no_no: Hold nye oppføringer for admin moderasjon
pt_pt: Guardar novas listas para moderação do administrador
ro_ro: Țineți apăsat listările noi pentru moderarea administratorului
th_th: ระงับรายการใหม่สําหรับการดูแลผู้ดูแลระบบ
uk_uk: Утримуйте нові списки для модерації адміністратора
vi_vn: Giữ danh sách mới để kiểm duyệt quản trị

source: Hold edited listings for admin moderation
cs_cz: Podrž editované výpisy pro správcovskou moderaci
da_dk: Hold redigerede lister til admin moderation
de_de: Bearbeitete Einträge für Administrator-Moderation halten
el_gr: Κρατήστε επεξεργασμένες καταχωρήσεις για διαμεσολάβηση διαχειριστή
es_es: Mantener los listados editados para moderación del administrador
fa_ir: برگزاری لیست های ویرایش شده برای اعتدال مدیر
fr_fr: Maintenir les annonces modifiées pour la modération des administrateurs
he_he: החזק רישומים ערוכים עבור הנחיה ניהולית
hi_in: व्यवस्थापक मॉडरेशन के लिए संपादित लिस्टिंग पकड़ो
hr_hr: Zadržavanje uređenih unosa radi moderiranja administratora
hu_hu: Szerkesztett listák megtartása rendszergazdai moderáláshoz
id_id: Tahan daftar yang diedit untuk moderasi admin
it_it: Mantieni gli elenchi modificati per la moderazione dell'amministratore
ja_ja: 管理モデレーションの編集済みリストを保持する
lt_lt: Redaguotų sąrašų sulaikymas administratoriaus moderavimui
nl_nl: Bewerkte lijsten voor admin moderatie vasthouden
no_no: Hold redigerte oppføringer for admin-moderasjon
pt_pt: Manter listas editadas para moderação do administrador
ro_ro: Țineți apăsat listările editate pentru moderarea administratorului
th_th: ระงับรายการที่แก้ไขสําหรับการดูแลผู้ดูแลระบบ
uk_uk: Утримуйте відредаговані списки модерації адміністратора
vi_vn: Giữ danh sách đã chỉnh sửa để kiểm duyệt quản trị
