Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Akismet is disabled, please enter an API key. <a href="%s" target="_blank">(Get your key)</a>
ca_es: Akismet està desactivat, si us plau, introduïu una clau d'API.<a href="%s" target="_blank">(Obtenir la clau)</a>
cs_cz: Akismet je deaktivován. Prosím zadejte API klíč <a href=\"%s\" target=\"_blank\">(Získat klíč)</a>
da_dk: Akismet er DeAktiveret, venligst indskriv en API nøgle. <a href="%s" target="_blank">[ Få en nøgle her ]</a>
de_de: Akismet ist inaktiv, bitte API Passwort eingeben. <a href=\"%s\" target=\"_blank\">(Passwort anfordern)</a>
el_gr: Η Akismet έχει απενεργοποιηθεί. Παρακαλώ καταχωρήστε ένα API κλειδί. <a href="%s" target="_blank">(Get your key)</a>
es_es: Akismet está desactivado, por favor, introduce una clave de API.<a href="%s" target="_blank">(Obtener la clave).</a>
fa_ir: آکیسمت غیرفعال است، لطفا یک کلید API وارد نمایید. <a href="%s" target="_blank">(گرفتن کلید خودتان)</a>
fr_fr: Le service Akismet est désactivé. Entrez votre clé API pour l'activer. <a href="%s" target="_blank">Obtenir votre clé API Akismet</a>
he_he: Akismet מושבת, אנא הכנס את מפתח ה-API. <a href="%s" target="_blank">(קבל את המפתח שלך)</a>
hi_in: अकिसेट अक्षम है, कृपया एपीआई कुंजी दर्ज करें। <a href="%s" target="_blank">(अपनी चाबी प्राप्त करें)</a>
hr_hr: Akismet je onemogućen. Unesite API key. <a href="%s" target="_blank">(više informacija)</a>
hu_hu: Akismet letiltva. Kérlek add meg az API kulcsot <a href="%s" target="_blank">(szerezd be a kulcsodat)</a>
id_id: Akismet dinonaktifkan, silakan masukkan kunci API. <a href="%s" target="_blank">(Dapatkan kunci Anda)</a>
it_it: Akismet è disabilitato, inserisci una chiave API. <a href=\"%s\" target=\"_blank\"> (Ottieni la tua chiave) </ a>
ja_ja: Akismetが利用不可になっています。APIキーを入力してください。<a href="%s" target="_blank">(キーを取得)</a>
lt_lt: Akismet išjungtas, įveskite API raktą. <a href="%s" target="_blank">(Gaukite raktą)</a>
nl_nl: Akismet is uitgeschakeld, voer een API sleutel in.<a href="%s" target="_blank">(Krijg je sleutel)</a>
no_no: Akismet er deaktivert. Skriv inn API nøkkel. <a href="%s" target="_blank">(skaff deg din nøkkel)</a>
pt_pt: Akismet desativado, por favor introduza a chave da API. <a href="%s" target="_blank">(obtenha a sua chave)</a>
ro_ro: Akismet este inactiv, va rugam sa introduceti API key. <a href="%s" target="_blank">(Get your key)</a>
th_th: Akismet ถูกปิดใช้งานอยู่, กรุณาใส่รหัส API <a href="%s" target="_blank">(รับรหัสของคุณ)</a>
uk_uk: Akismet відключений, введіть, будь ласка, ключ до API. <a href="%s" target="_blank">(Отримати ваш ключ)</a>
vi_vn: Akismet đã bị vô hiệu, hãy nhập một khoá API. <a href="%s" target="_blank">(Lấy khoá của bạn)</a>

source: reCAPTCHA
hi_in: रिकैप्चा

source: reCAPTCHA helps prevent automated abuse of your site by using a CAPTCHA to ensure that only humans perform certain actions. <a href="%s" target="_blank">Get your key</a>
ca_es: reCAPTCHA ajuda a prevenir l'abús automàtica del seu lloc mitjançant un CAPTCHA per garantir que només els humans realitzar certes accions. <a href="%s" target="_blank"> Obtenir la seva clau</a>
cs_cz: reCAPTCHA zajišťuje, aby na stránky přispívali pouze lidé a nikoliv zautomatizovaní roboti. <a href=\"%s\" target=\"_blank\">Získat klíč</a>
da_dk: reCAPTCHA hjælper b.la. med at forhindre robotter i spam misbrug af din webside. Gennem at sikre det i videst mulige omfang er mennesker som udfører disse handlinger. <a href="%s" target="_blank">[ Få dine 2 kode nøgler her ]</a>
de_de: reCAPTCHA vermeidet den Mißbrauch Ihrer Website von automatisierten Zugriffen durch Robots. <a href=\"%s\" target=\"_blank\">Passwort anfordern</a>
el_gr: Η reCAPTCHA βοηθά στην αποτροπή κατάχρησης του site σας χρησιμοποιώντας CAPTCHA έτσι ώστε να εξασφαλίσει ότι μόνο άνθρωποι κάνουν συγκεκριμένες κινήσεις. <a href="%s" target="_blank">Get your key</a>
es_es: reCAPTCHA ayuda a prevenir el abuso automático de su sitio mediante un CAPTCHA para garantizar que sólo los humanos realizan ciertas acciones. <a href="%s" target="_blank">Obtener la clave.</a>
fa_ir: reCAPTCHA از استفاده غیرمجاز از سایت شما را به صورت خودکار با استفاده از CAPTCHA برای مطمئن شدن از اینکه فقط کاربر انسانی عمل خاصی را انجام می‌دهد، جلوگیری می‌کند. <a href=\"%s\" target=\"_blank\">کلید خودتان را بگیرید</a>
fr_fr: La technologie reCAPTCHA sert à prévenir l'utilisation abusive automatique de votre site en utilisant un CAPTCHA pour s'assurer que seuls des êtres humains publient sur votre site. <a href="%s" target="_blank">Obtenir votre clé reCAPTCHA gratuite</a>
he_he: reCAPTCHA מסייע במניעת התעללות אוטומטית באתר שלך על ידי שימוש CAPTCHA כדי להבטיח שרק בני האדם לבצע פעולות מסוימות. <a href="%s" target="_blank"> קבל את המפתח שלך </a>
hi_in: रिकैप्चा यह सुनिश्चित करने के लिए कैप्चा का उपयोग करके आपकी साइट के स्वचालित दुरुपयोग को रोकने में मदद करता है कि केवल मनुष्य ही कुछ कार्य करते हैं। <a href="%s" target="_blank">अपनी चाबी</a>प्राप्त करें
hr_hr: reCAPTCHA zaustavlja botove i spammere na vašoj stranici. <a href="%s" target="_blank">(više informacija)</a>
hu_hu: reCAPTCHA segít megelőzni az oldaladon automatizált hirdetésekkel való visszaélsét, a CAPTCHA használatával megbizonyosodhatsz, hogy kizárolag emberek végeznek bizonyos műveleteket. <a href="%s" target="_blank">szerezd be a kulcsodat</a>
id_id: reCAPTCHA membantu mencegah penyalahgunaan otomatis situs Anda dengan menggunakan CAPTCHA untuk memastikan bahwa hanya manusia yang melakukan tindakan tertentu. <a href="%s" target="_blank">Dapatkan</a>Kunci Anda
it_it: reCAPTCHA aiuta a prevenire l'abuso automatizzato del vostro sito utilizzando un CAPTCHA per garantire che solo gli esseri umani potranno eseguire determinate azioni. <a href=\"%s\" target=\"_blank\"> Prendi la chiave </ a>
ja_ja: 人間が確かに操作をしているという事を確認することによって、reCAPTCHAは自動的な不正行為を防ぐことができます。 <a href="%s" target="_blank">キーを取得</a>
lt_lt: reCAPTCHA padeda išvengti automatizuoto piktnaudžiavimo jūsų svetaine naudojant CAPTCHA, siekiant užtikrinti, kad tik žmonės atliktų tam tikrus veiksmus. <a href="%s" target="_blank">Gaukite rakto</a>
nl_nl: reCAPTCHA voorkomt geautomatiseerd misbruik van uw site met behulp van CAPTCHA om ervoor te zorgen dat alleen mensen bepaalde acties kunnen uitvoeren <a href="%s" target="_blank">krijg je sleutel</a>
no_no: reCAPTCHA helps prevent automated abuse of your site by using a CAPTCHA to ensure that only humans perform certain actions. <a href="%s" target="_blank">skaff deg din nøkkel</a>
pt_pt: O reCAPTCHA ajuda a previnir o abuso automatizado do seu portal utilizando um CAPTCHA de modo a assegurar que certas ações são efetuadas por humanos. <a href="%s" target="_blank">Obter a sua chave.</a>
ro_ro: reCAPTCHA ajută la prevenirea abuzului automat pe site-ul dvs. , utilizati reCAPTCHA pentru a va asigura că numai oamenii efectueaza anumite acţiuni. <a href="%s" target="_blank">Obtineti "cheia"</a>
th_th: reCAPTCHA ช่วยป้องกันการใช้งานที่ผิดปกติในเว็บไซต์คุณโดยใช้ CAPTCHA เพื่อที่จะยืนยันว่าเป็นการกระทำของบุคคล . <a href="%s" target="_blank">รับรหัสของคุณ</a>
uk_uk: reCAPTCHA автоматично допомагає запобігти зловживанню вашого сайту за допомогою CAPTCHA, щоб гарантувати, що тільки люди виконують певні дії. <a href="%s" target="_blank">Отримати ключ</a>
vi_vn: reCAPTCHA giúp ngăn ngừa tình trạng tự động lạm dụng trang web của bạn bằng cách sử dụng một mã CAPTCHA để đảm bảo chắc chắn rằng hành động được thực hiện bởi con người. <a href="%s" target="_blank">Lấy mã khoá của bạn</a>

source: Site key
cs_cz: Klíč webu
da_dk: Websted nøgle
de_de: Website-Schlüssel
el_gr: Κλειδί ιστοσελίδας
es_es: Clave del sitio
fa_ir: کلید سایت
fr_fr: Clé du site
he_he: מפתח אתר
hi_in: साइट कुंजी
hr_hr: Ključ web-mjesta
hu_hu: Webhelykulcs
id_id: Kunci situs
it_it: Chiave sito
ja_ja: サイトキー
lt_lt: Svetainės raktas
nl_nl: Site sleutel
no_no: Sidenøkkel
pt_pt: Chave do site
ro_ro: Cheie site
th_th: คีย์ไซต์
uk_uk: Додати ключ
vi_vn: Khóa site

source: Secret key
cs_cz: Tajný klíč
da_dk: Hemmelig nøgle
de_de: Geheimschlüssel
el_gr: Μυστικό κλειδί
es_es: Clave secreta
fa_ir: کلید مخفی
fr_fr: Clé secrète
he_he: מפתח סודי
hi_in: गुप्त कुंजी
hr_hr: Tajni ključ
hu_hu: Titkos kulcs
id_id: Kunci rahasia
it_it: Chiave segreta
ja_ja: シークレットキー
lt_lt: Slaptas raktas
nl_nl: Geheime sleutel
no_no: Hemmelig nøkkel
pt_pt: Chave secreta
ro_ro: Cheie secretă
th_th: คีย์ลับ
uk_uk: Секретний ключ
vi_vn: Khóa bí mật

source: If you see the reCAPTCHA form it means that you have correctly entered the public key
ca_es: Si veus el formulari del reCAPTCHA, és que has introduït correctament la clau pública
cs_cz: Pokud vidíte formulář reCAPTCHA, znamená to, že jste správně zadali veřejný klíč
da_dk: Hvis du ser reCAPTCHA formularen betyder det, at du har indtastet den offentlige nøgle korrekt
de_de: Wenn Sie das reCAPTCHA Formular sehen, bedeutet dies, dass Sie den öffentlichen Schlüssel korrekt eingegeben haben
el_gr: Αν δείτε τη φόρμα reCAPTCHA σημαίνει ότι έχετε εισάγει σωστά το δημόσιο κλειδί
es_es: Si ve el formulario reCAPTCHA significa que ha introducido correctamente la clave pública
fa_ir: اگر فرم reCAPTCHA را ببینید به این معنی است که شما به درستی وارد کلید عمومی شده اند
fr_fr: Si vous voyez le formulaire reCAPTCHA, cela signifie que vous avez correctement entré la clé publique
he_he: אם אתה רואה את טופס reCAPTCHA זה אומר שהזנת כראוי את המפתח הציבורי
hi_in: यदि आप रिकैप्चा फॉर्म देखते हैं तो इसका मतलब है कि आपने सार्वजनिक कुंजी को सही ढंग से दर्ज किया है
hr_hr: Ako vidite reCAPTCHA obrazac, to znači da ste ispravno unijeli javni ključ
hu_hu: Ha látja a reCAPTCHA űrlapot, az azt jelenti, hogy helyesen lépett be a nyilvános
id_id: Jika Anda melihat formulir reCAPTCHA, itu berarti Anda telah memasukkan kunci publik dengan benar
it_it: Se vedi il modulo reCAPTCHA significa che hai inserito correttamente la chiave pubblica
ja_ja: reCAPTCHAフォームが表示される場合は、公開鍵を正しく入力していることを意味します。
lt_lt: Jei matote reCAPTCHA formą, tai reiškia, kad teisingai įvedėte viešąjį raktą
nl_nl: Als u het reCAPTCHA formulier ziet, betekent dit dat u de publieke sleutel correct hebt ingevoerd
no_no: Hvis du ser reCAPTCHA-skjemaet, betyr det at du har fylt inn den offentlige nøkkelen riktig
pt_pt: Se você vir o formulário de reCAPTCHA significa que você digitou corretamente a chave pública
ro_ro: Dacă vedeți formularul reCAPTCHA înseamnă că ați introdus corect cheia publică
th_th: ถ้าคุณเห็นแบบฟอร์ม reCAPTCHA หมายความว่าคุณได้ใส่คีย์สาธารณะอย่างถูกต้อง
uk_uk: Якщо ви бачите форму reCAPTCHA, то це означає, що ви правильно ввели відкритий ключ
vi_vn: Nếu bạn thấy biểu mẫu reCAPTCHA, điều đó có nghĩa là bạn đã nhập chính xác khóa công khai

source: Add new currencies or edit existing currencies so users can publish listings in their country's currency.
ca_es: Afegeix noves monedes o edita les existents perquè els usuaris puguin publicar anuncis en la moneda del seu país.
cs_cz: Přidej nové měny nebo uprav již existující, aby uživatelé mohli zveřejňovat položky v měnách svých zemí.
da_dk: Tilføj nye valutaer, eller redigere eksisterende, så brugerne kan oprette annoncer i deres eget lands valuta
de_de: Neue Währungen hinzufügen oder bestehende Währungen editieren, so dass Benutzer Angebote in Ihrer Landeswährung machen können.
el_gr: Πρόσθεσε νέα νομίσματα ή να επεξεργαστείτε υπάρχοντα νομίσματα, έτσι ώστε οι χρήστες μπορούν να δημοσιεύουν καταχωρήσεις στο νόμισμα της χώρας τους.
es_es: Añade nuevas monedas o edita las existentes para que los usuarios puedan publicar anuncios en las monedas de sus países.
fa_ir: اضاه کردن واحد پول های های جدید یا ویرایش آنها تا کاربران بتوانند تبلیغات را بر اساس واحد پول کشور خود منتشر کنند.
fr_fr: Ajoutez de nouvelles devises ou modifiez celles existantes afin que les utilisateurs puissent publier des annonces dans la devise de leur pays.
he_he: הוסף מטבעות חדשים או לערוך מטבעות קיימים, כך שמשתמש יכול לפרסם רישומים במטבע של המדינה שלהם.
hi_in: नई मुद्राओं को जोड़ें या मौजूदा मुद्राओं को संपादित करें ताकि उपयोगकर्ता अपने देश की मुद्रा में लिस्टिंग प्रकाशित कर सकें।
hr_hr: Dodajte ili uredite valute.
hu_hu: Új valuta hozzáadása, vagy a meglévő szerkesztése, így a felhasználók a saját országuk valutájában tudnak hirdetéseket közzétenni
id_id: Tambahkan mata uang baru atau edit mata uang yang ada sehingga pengguna dapat mempublikasikan daftar dalam mata uang negara mereka.
it_it: Aggiungere nuova valuta oppure modificarne una esistente in modo tale che gli utenti possono pubblicare le inserzioni nella valuta del proprio paese.
ja_ja: ユーザーが自国の通貨で広告を投稿できるように、新しい通貨を追加する、もしくは既存の通貨を編集する
lt_lt: Įtraukite naujų valiutų arba redaguokite esamas valiutas, kad vartotojai galėtų publikuoti sąrašus savo šalies valiuta.
nl_nl: Voeg nieuwe valuta of bewerk bestaande valuta's , zodat gebruikers advertenties kunnen plaatsen in de valuta van hun land.
no_no: Legg til nye valutaer eller rediger eksisterende valutaer, slik at brukerne kan publisere annonser i sitt lands valuta.
pt_pt: Adicione novas moedas ou edite as existentes para que os utilizadores possam colocar anúncios na moeda do seu país,
ro_ro: Adugă sau modifică valute, astfel utilizatorii pot folosi moneda din țara lor
th_th: เพิ่มสกุลเงินใหม่หรือแก้ไขสกุลเงินที่มีอยู่ ดังนั้นผู้ใช้สามารถเผยแพร่ได้ในสกุลเงินของประเทศของคุณ
uk_uk: Додати нову валюту або редагувати існуючі валюти, для того щоб користувачі могли публікувати оголошення в валюті своєї країни.
vi_vn: Thêm tiền tệ mới hoặc chỉnh sửa các đồng tiền hiện có để người dùng có thể xuất bản rao vặt bằng tiền tệ riêng.

source: Currencies &raquo; %s
ca_es: Monedes &raquo; %s
cs_cz: Měny &raquo; %s
da_dk: Valutaer &raquo; %s
de_de: Währungen &raquo; %s
el_gr: Νομίσματα &raquo; %s
es_es: Monedas &raquo; %s
fa_ir: واحد پول &raquo; %s
fr_fr: Devises &raquo; %s
he_he: מטבעות &raquo; %s
hi_in: मुद्राओं &raquo; %s
hr_hr: Valute &raquo; %s
hu_hu: &raquo; %s valuta
id_id: Mata uang &raquo; %s
it_it: Valute &raquo; %s
ja_ja: 通貨 &raquo; %s
lt_lt: Valiutos &raquo; %s
nl_nl: Valuta &raquo; %s
no_no: Valutaer &raquo; %s
pt_pt: Moedas &raquo; %s
ro_ro: Monede &raquo; %s
th_th: สกุลเงิน &raquo; %s
uk_uk: Валюти &raquo; %s
vi_vn: Tiền tệ &raquo; %s

source: Currencies
ca_es: Monedes
cs_cz: Měny
da_dk: Valutaer
de_de: Währungen
el_gr: Νομίσματα
es_es: Monedas
fa_ir: ارزها
fr_fr: Devises
he_he: מטבעות
hi_in: मुद्राएँ
hr_hr: Valute
hu_hu: Valuta
id_id: Mata uang
it_it: Valute
ja_ja: 通貨
lt_lt: Valiutomis
nl_nl: Valuta's
no_no: Valutaer
pt_pt: Moedas
ro_ro: Monede
th_th: สกุลเงิน
uk_uk: Валюти
vi_vn: Tiền tệ

source: Are you sure you want to %s the selected currencies?
ca_es: Estàs segur de voler %s les monedes sel·leccionades?
cs_cz: Opravdu chcete %s vybrané měny?
da_dk: Er du sikker på du ønsker at %s de valgte valutaer
de_de: Sind Sie sicher, dass Sie die markierten Währungen %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τα επιλεγμένα νομίσματα?
es_es: ¿Seguro que quieres %s monedas seleccionadas?
fa_ir: آیا شما مطمئن هستید که می خواهید %s واحد پول های انتخاب شده را؟
fr_fr: Êtes-vous sûr de vouloir %s les devises sélectionnées?
he_he: האם אתה בטוח שאתה רוצה %s במטבעות הנבחרים?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित मुद्राओं को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane valute?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott valutákat?
id_id: Apakah Anda yakin ingin %s mata uang yang dipilih?
it_it: Sei sicuro di voler %s la valuta selezionata ?
ja_ja: 選択された通貨を本当に%sしてもよろしいですか？
lt_lt: Ar tikrai norite %s pasirinktas valiutas?
nl_nl: Weer u zeker dat u de geselcteerde valuts wil %s ?
no_no: Er du sikker på at du vil %s de valgte valutaene?
pt_pt: Tem a certeza que quer %s as moedas selecionadas?
ro_ro: Ești sigur ca vrei să %s valutele selectate?
th_th: คุณแน่ใจหรือไม่ที่จะ %s กับสกุลเงินที่เลือก
uk_uk: Ви дійсно хочете %s вибрані валюти?
vi_vn: Bạn có chắc mình muốn %s tiền tệ đã chọn?

source: Code
ca_es: Codi
cs_cz: Kód
da_dk: Kode
el_gr: Κωδικός
es_es: Código
fa_ir: کد
he_he: קוד
hi_in: कोड
hr_hr: Zakonik
hu_hu: Kód
id_id: Kode
it_it: Codice
ja_ja: コード
lt_lt: Kodas
no_no: Kode
pt_pt: Código
ro_ro: Cod
th_th: รหัส
uk_uk: Код
vi_vn: Mã

source: Delete currency
ca_es: Elimina moneda
cs_cz: Smaž měnu
da_dk: Slet valuta
de_de: Währung löschen
el_gr: Διαγραφή νομίσματος
es_es: Eliminar moneda
fa_ir: حذف ارز
fr_fr: Supprimer devise
he_he: מחק מטבע
hi_in: मुद्रा हटाएं
hr_hr: Obriši valutu
hu_hu: Valuta törlése
id_id: Hapus mata uang
it_it: Cancella valuta
ja_ja: 通貨を削除
lt_lt: Naikinti valiutą
nl_nl: Verwijder valuta
no_no: Slett valuta
pt_pt: Apagar moeda
ro_ro: Șterge valută
th_th: ลบสกุลเงิน
uk_uk: Видалити валюту
vi_vn: Xoá tiền tệ

source: Are you sure you want to delete this currency?
ca_es: Estàs segur de voler eliminar aquesta moneda?
cs_cz: Opravdu chcete odstranit tuto měnu?
da_dk: Er du sikker på, at du vil slette denne valuta?
de_de: Sind Sie sicher, dass Sie diese Währung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το νόμισμα?
es_es: ¿Está seguro que desea eliminar esta moneda?
fa_ir: آیا مطمئن هستید که می خواهید این ارز را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette devise ?
he_he: האם אתה בטוח שברצונך למחוק מטבע זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस मुद्रा को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu valutu?
hu_hu: Biztos, hogy törölni szeretné ezt a pénznemet?
id_id: Apakah Anda yakin ingin menghapus mata uang ini?
it_it: Sei sicuro di voler eliminare questa valuta?
ja_ja: この通貨を削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šią valiutą?
nl_nl: Weet u zeker dat u deze valuta wilt verwijderen?
no_no: Er du sikker på at du vil slette denne valutaen?
pt_pt: Tem certeza que deseja excluir esta moeda?
ro_ro: Sunteţi sigur că doriţi să ştergeţi această monedă?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบสกุลเงินนี้
uk_uk: Ви впевнені у тому, що хочете видалити цю валюту?
vi_vn: Bạn có chắc chắn muốn xóa loại bỏ loại tiền này không?

source: Moderated comments: this field is required
ca_es: Comentaris moderats: aquest camp és obligatori!
cs_cz: Moderované komentáře: vyžadované pole
da_dk: Modereret kommentar: Feltet er påkrævet
de_de: Moderierte Kommentare: Muss ausgefüllt werden
el_gr: Μετρίαση σχολίων: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Comentarios moderados: campo obligatorio
fa_ir: دیدگاه‌های مناسب: این فیلد لازم است
fr_fr: Commentaires approuvés: ce champ est obligatoire
he_he: הערות מתונות: שדה זה חובה
hi_in: मॉडरेट टिप्पणियां: इस फ़ील्ड की आवश्यकता है
hr_hr: Broj odobrenih komentara ne može biti prazan
hu_hu: Moderált hozzászólás: a mező kitöltése kötelező
id_id: Komentar moderat: bidang ini diperlukan
it_it: Commenti moderati: questo campo è obbligatorio
ja_ja: 司会コメント数：必須
lt_lt: Moderuojami komentarai: šis laukas yra būtinas
nl_nl: Gemodereerde reacties: Dit veld is verplicht
no_no: Kontrollerte kommentarer: Dette feltet er påkrevd
pt_pt: Comentários moderados: este campo é obrigatório
ro_ro: Comentarii moderate: acest camp este obligatoriu
th_th: ผู้ตรวจสอบ แสดงความคิดเห็น : ฟิลล์นี้จำเป็น
uk_uk: Модеровані коментарі: це поле обов'язково для заповнення
vi_vn: Bình luận đã duyệt: yêu cầu nhập

source: Moderated comments: this field must only contain numeric characters
ca_es: Comentaris moderats: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Moderované komentáře: toto pole musí obsahovat pouze číslice
da_dk: Modererede kommentarer: dette felt må kun indeholde numeriske karakterer.
de_de: Moderierte Kommentare: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Συντονιστικά σχόλια: Αυτό το πεδίο πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Comentarios moderados: este campo debe contener solamente caracteres numéricos
fa_ir: نظرات نظارت شده: این فیلد فقط باید شامل کاراکتر عددی باشد
fr_fr: Commentaires modérés: ce champ ne doit contenir que des caractères numériques
he_he: הערות מיתון: שדה זה חייב להכין מספרים בלבד
hi_in: मॉडरेट टिप्पणियां: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj odobrenih komentara mora biti ispravan broj
hu_hu: Moderált hozzászólás: csak számokat tartalmazhat
id_id: Komentar yang dimoderasi: bidang ini hanya boleh berisi karakter numerik
it_it: Commenti moderati: questo campo deve contenere solo caratteri numerici
ja_ja: 司会コメント数：数字のみ入力可
lt_lt: Moderuojami komentarai: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Gemodereerde reacties: dit veld moet alleen numerieke tekens bevatten
no_no: Modererte kommentarer: dette feltet må bare inneholde numeriske tegn
pt_pt: Comentários moderados: este campo tem de ser numérico
ro_ro: Comentarii moderate: acest câmp trebuie să conțină numai caractere numerice
th_th: ความเห็นของผู้ตรวจสอบ : ฟิลด์นี้จะต้องมีตัวเลข
uk_uk: Модерувати коментарі: це поле повинно містити тільки цифри
vi_vn: Bình luận đã duyệt: trường này yêu cầu chứa các ký số

source: Comments per page: this field is required
ca_es: Comentaris per pàgina: aquest camp és obligatori!
cs_cz: Komentářů na stránku: vyžadované pole
da_dk: Kommentarer p. side: Feltet er påkrævet
de_de: Kommentare pro Seite: Muss ausgefüllt werden
el_gr: Σχόλια ανά σελίδα: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Comentarios por página: campo obligatorio
fa_ir: دیدگاه در هر صفحه: این فیلد لازم است
fr_fr: Commentaires par page: ce champ est obligatoire
he_he: הערה לעמוד: שדה זה נדרש
hi_in: प्रति पृष्ठ टिप्पणियां: इस फ़ील्ड की आवश्यकता है
hr_hr: Broj komentara po stranici ne može biti prazan
hu_hu: Hozzászólás oldalanként: a mező kitöltése kötelező
id_id: Komentar per halaman: bidang ini diperlukan
it_it: Commenti per pagina: questo campo è obbligatorio
ja_ja: ページあたりのコメント数：必須
lt_lt: Komentarai puslapyje: šis laukas yra būtinas
nl_nl: Reacties per pagina: Dit veld is verplicht
no_no: Kommentarer per side feltet er påkrevd
pt_pt: Comentários por página: este campo é obrigatório
ro_ro: Comentarii pe pagina: acest camp este obligatoriu
th_th: การแสดงความคิดเห็นต่อหน้า : : ฟิลล์นี้จำเป็น
uk_uk: Коментарів на сторінки: це поле обов'язкове для заповнення
vi_vn: Bình luận trong mỗi trang: yêu cầu nhập

source: Comments per page: this field must only contain numeric characters
ca_es: Comentaris per pàgina: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Komentáře na stránku: toto pole musí obsahovat pouze číslice
da_dk: Kommentarer pr. side: dette felt må kun indeholde numeriske karakterer.
de_de: Kommentare pro Seite: Muss ausgefüllt werden
el_gr: Σχόλια ανά σελίδα: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Comentarios por página: este campo sólo puede contener caracteres numéricos.
fa_ir: نظرات در هر صفحه: این فیلد فقط باید شامل کاراکتر عددی باشد
fr_fr: Commentaires par page: ce champ ne doivent contenir que des caractères numériques
he_he: תגובות לעמוד: שדה זה חייב להכין מספרים בלבד
hi_in: प्रति पृष्ठ टिप्पणियां: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj komentara po stranici mora biti ispravan broj
hu_hu: Hozzászólás oldalanként: csak számokat tartalmazhat
id_id: Komentar per halaman: bidang ini hanya boleh berisi karakter numerik
it_it: Commenti per pagina: questo campo può contenere solo caratteri numerici.
ja_ja: ページあたりコメント数：数字のみ入力可
lt_lt: Komentarai puslapyje: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Reacties per pagina: dit veld moet alleen numerieke tekens bevatten
no_no: Kommentarer per side: dette feltet må bare inneholde numeriske tegn
pt_pt: Comentários por página: este campo tem de ser numérico
ro_ro: Comentarii per pagină: acest câmp trebuie să conțină numai caractere numerice
th_th: ความเห็นต่อหน้า: ฟิลด์นี้จะต้องมีตัวเลข
uk_uk: Коментарів на сторінку: це поле повинно містити тільки цифри
vi_vn: Bình luận trong mỗi trang: trường này yêu cầu chứa các ký số
