Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: You can recalculate your category stats if they are incorrect.
cs_cz: Můžete přepočítat statistiky vaší kategorie, pokud jsou nesprávné.
da_dk: Du kan genberegne din kategori statistik, hvis de er forkerte.
de_de: Du kannst deine Kategoriestatistiken neu berechnen, wenn sie nicht korrekt sind.
el_gr: Μπορείτε να υπολογίσετε ξανά τα στατιστικά της κατηγορίας σας αν είναι λανθασμένα.
es_es: Puedes recalcular las estadísticas de tu categoría si son incorrectas.
fa_ir: شما می توانید آمار رده خود را دوباره محاسبه اگر آنها نادرست است.
fr_fr: Vous pouvez recalculer vos statistiques de catégorie si elles sont incorrectes.
he_he: באפשרותך לחשב מחדש את סטטיסטיקות הקטגוריות שלך אם הן שגויות.
hi_in: यदि वे गलत हैं तो आप अपनी श्रेणी के आंकड़ों की पुनर्गणना कर सकते हैं।
hr_hr: Ako nisu točni, možete ponovno izračunati statističke podatke o kategorijama.
hu_hu: Újraszámolhatja a kategóriastatisztikákat, ha azok helytelenek.
id_id: Anda dapat menghitung ulang statistik kategori Anda jika salah.
it_it: Puoi ricalcolare le statistiche di categoria se non sono corrette.
ja_ja: カテゴリ統計が正しくない場合は再計算できます。
lt_lt: Galite perskaičiuoti savo kategorijos statistiką, jei ji neteisinga.
nl_nl: Je kunt je categoriestatistieken herberekenen als ze onjuist zijn.
no_no: Du kan beregne kategoristatistikken din på nytt hvis de er feil.
pt_pt: Você pode recalcular suas estatísticas da categoria se elas estiverem incorretas.
ro_ro: Puteți recalcula statisticile categoriilor dvs. dacă acestea sunt incorecte.
th_th: คุณสามารถคํานวณสถิติประเภทของคุณใหม่ได้ถ้าสถิติประเภทไม่ถูกต้อง
uk_uk: Ви можете перерахувати статистику ваших категорій, якщо вони невірні.
vi_vn: Bạn có thể tính toán lại số liệu thống kê danh mục của mình nếu chúng không chính xác.

source: Calculate category stats
ca_es: Calcular Categoria d'Estadístiques
cs_cz: Přepočítat statistiky kategorií
da_dk: ReKalkuler kategori statistikker
de_de: Kategoriestatistik berechnen
el_gr: Υπολογισμός στατιστικών κατηγοριών
es_es: Calcular estadísticas de categoría
fa_ir: محاسبه آمار دسته
fr_fr: Recalculer vos statistiques par catégorie
he_he: חישוב סטטיסטיקות על קטגוריה
hi_in: श्रेणी के आँकड़ों की गणना करें
hr_hr: Izračunaj statistike kategorija
hu_hu: Kategóriastatisztika újraszámolás
id_id: Menghitung statistik kategori
it_it: Calcola la categoria stato
ja_ja: カテゴリー統計情報を計算
lt_lt: Skaičiuoti kategorijų statistiką
nl_nl: Bereken categorie statistieken
no_no: Beregn kategoristatistikk
pt_pt: Calcular estatísticas das categorias
ro_ro: Calculează statistici categorii
th_th: คำนวณสถิติหมวดหมู่
uk_uk: Перерахувати статистику категорій
vi_vn: Tính toán các thống kê theo danh mục

source: Osclass %s
he_he: אוסקלס %s
hi_in: ओक्लास %s
id_id: %sOsclass
th_th: ออสคลาส %s

source: Osclass %s &raquo; %s
he_he: אוסקלס %s &raquo; %s
hi_in: ओस्क्लास %s &raquo; %s
th_th: ออสคลาส %s &raquo; %s

source: Show a "Site in maintenance mode" message to your users while you're updating your site or modifying its configuration.
ca_es: Mostrar el missatge "Lloc en mode de manteniment" als teus usuaris mentre estiguis actualitzant la teva web o modificant-ne la configuració.
cs_cz: Zobraz "Stránky jsou v režimu údržby" zprávu svým uživatelům během aktualizace vaše ho webu nebo když měníte nastavení.
da_dk: Vis "siden er i vedligeholdelse tilstand " besked, mens du opdaterer, eller ændrer konfigurationen.
de_de: Zeige dem Benutzer eine "Seite im Wartungsmodus"-Nachricht, während Sie ein Update vornehmen oder die Konfiguration ändern.
el_gr: Δείτε ένα "site σε λειτουργία συντήρησης" μήνυμα προς τους χρήστες σας, ενώ εσείς την ενημέρωση site σας ή την τροποποίηση ρυθμίσεων του.
es_es: Publica el mensaje "La página en mantenimiento" a los usuarios mientras estás actualizando tu página o cambiando la configuración.
fa_ir: نمایش پیغام "سایت در دست تعمیر است" برای کاربران شما در زمانی که شما در حال ارتقا سایتتان هستید و یا تنظیمات آن را تغییر می دهید.
fr_fr: Permet d'afficher un message "Site en maintenance " aux utilisateurs pendant que vous mettez à jour votre site ou modifiez sa configuration.
he_he: הצג הודעת "אתר במצב תחזוקה" עד שהשדרוג יסתיים או עד שתשנה את זה בהגדרות.
hi_in: जब आप अपनी साइट को अपडेट कर रहे हों या इसके विन्यास को संशोधित कर रहे हों, तो अपने उपयोगकर्ताओं को "साइट इन में रखरखाव मोड" संदेश दिखाएं।
hr_hr: Prikaži poruku "Održavanje" korisnicima prilikom ažuriranja ili uređivanja stranice.
hu_hu: "Karbantartás mód" üzenet megjelenítése a felhasználók számára amikor az oldalon módosításokat végzel.
id_id: Tampilkan pesan "Situs dalam mode pemeliharaan" kepada pengguna Anda saat Anda memperbarui situs atau memodifikasi konfigurasinya.
it_it: Mostra un messaggio di "sito in manutenzione" ai tuoi utenti quando stai eseguendo aggiornamenti oppure modifiche della configurazione.
ja_ja: サイトのアップデート時、または設定変更時に、「サイトはメンテナンスモードです」というメッセージを表示する
lt_lt: Atnaujindami svetainę arba modifikuodami jos konfigūraciją, naudotojams rodyti pranešimą "Svetainė priežiūros režimu".
nl_nl: Toon een "Site in onderhouds modus" bericht naar uw gebruikers terwijl je het bijwerken van uw site of de configuratie te wijzigen.
no_no: Vis "Siden er i vedlikeholdmodus"-melding til dine brukere når du oppdaterer din side eller endrer dens konfigurasjon.
pt_pt: Apresente uma mensagem "Site em manutenção" aos seus utilizadores enquanto está a atualizar o seu portal ou a alterar a sua configuração.
ro_ro: Arată utilizatorilor tăi un mesaj "Site în întreținere" atunci când actualizezi site-ul sau faci modificări în configurare.
th_th: แสดง "เว็บไซต์ในโหมดการบำรุงรักษา " ข้อความไปยังผู้ใช้ของคุณในขณะที่คุณกำลังปรับปรุงเว็บไซต์ของคุณหรือแก้ไขการกำหนดค่าของ
uk_uk: Показати "Сайт в режимі обслуговування". Повідомлення для користувачів тоді як ви оновлюєте ваш сайт або змінюєте його конфігурацію.
vi_vn: Hiển thị lời nhắn "Trang web trong chế độ bảo trì" cho người dùng khi bạn đang thực hiện cập nhật trang web hoặc thay đổi cấu hình.

source: Maintenance &raquo; %s
ca_es: Manteniment &raquo; %s
cs_cz: Údržba &raquo; %s
da_dk: %s VEDLIGEHOLDES LIGE NU
de_de: Wartung &raquo; %s
el_gr: Συντήρηση &raquo; %s
es_es: Modo mantenimiento &raquo; %s
fa_ir: تعمیر و نگهداری &raquo; %s
fr_fr: Mode Maintenance du site &raquo; %s
he_he: תחזוקה &raquo; %s
hi_in: रखरखाव &raquo; %s
hr_hr: Održavanje &raquo; %s
hu_hu: Karbantartás &raquo; %s
id_id: pemeliharaan &raquo; %s
it_it: Manuntezione &raquo; %s
ja_ja: メンテナンス &raquo; %s
lt_lt: Techninės priežiūros &raquo; %s
nl_nl: Onderhoud &raquo; %s
no_no: Vedlikehold &raquo; %s
pt_pt: Manutenção &raquo; %s
ro_ro: Întreținere &raquo; %s
th_th: การบำรุงรักษา &raquo; %s
uk_uk: Обслуговування &raquo; %s
vi_vn: Bảo trì &raquo; %s

source: Maintenance
ca_es: Mode Manteniment
cs_cz: Údržba
da_dk: Vedligeholdelse
de_de: Wartung
el_gr: Συντήρηση
es_es: Mantenimiento
fa_ir: نگهداری
fr_fr: Entretien
he_he: אחזקה
hi_in: अनुरक्षण
hr_hr: Održavanje
hu_hu: Fenntartás
id_id: Pemeliharaan
it_it: Manutenzione
ja_ja: メンテナンス
lt_lt: Techninė priežiūra
nl_nl: Onderhoud
no_no: Vedlikehold
pt_pt: Manutenção
ro_ro: Mentenanţă
th_th: การบํารุงรักษา
uk_uk: Ремонт
vi_vn: Bảo trì

source: While in maintenance mode, users can't access your website. Useful if you need to make changes on your website. Use the following button to toggle maintenance mode ON/OFF.
ca_es: Mentre estigui en mode de manteniment, els usuaris no poden accedir a la teva web. Això és útil si necessites fer canvis a la teva web. Fes servir el següent botó per activar o desactivar el mode de manteniment.
cs_cz: V režimu údržby uživatelé nemají přístup k vašemu webu. Užitečné pokud potřebujete provést změny na vašich webových stránkách. Použijte následující tlačítko pro zapnutí režimu údržby.
da_dk: Mens de er i vedligeholdelsestilstand, kan brugerne ikke få adgang til din hjemmeside. Nyttigt, hvis du har brug for at foretage ændringer på din hjemmeside. Brug følgende knap til at skifte vedligeholdelsestilstand TIL/FRA.
de_de: Während des Wartungsmodus können Benutzer nicht auf Ihre Website zugreifen. Nützlich, wenn Sie Änderungen auf Ihrer Website vornehmen müssen. Verwenden Sie die folgende Schaltfläche, um den Wartungsmodus EIN/AUS zu wechseln.
el_gr: Ενώ είναι σε λειτουργία συντήρησης, οι χρήστες δεν μπορούν να έχουν πρόσβαση στην ιστοσελίδα σας. Χρήσιμο αν χρειαστεί να κάνετε αλλαγές στην ιστοσελίδα σας. Χρησιμοποιήστε το παρακάτω κουμπί για εναλλαγή λειτουργίας συντήρησης ON/OFF.
es_es: Durante el modo de mantenimiento, los usuarios no pueden acceder a su sitio web. Útil si necesita hacer cambios en su sitio web. Utilice el siguiente botón para activar/desactivar el modo de mantenimiento.
fa_ir: در حالی که در حالت نگهداری، کاربران نمی توانند به وب سایت شما دسترسی داشته باشند. مفید است اگر شما نیاز به ایجاد تغییرات در وب سایت شما. از دکمه زیر برای تغییر حالت نگهداری ON/OFF استفاده کنید.
fr_fr: En mode maintenance, les utilisateurs ne peuvent pas accéder à votre site web. Utile si vous devez apporter des modifications sur votre site web. Utilisez le bouton suivant pour activer/désactiver le mode maintenance.
he_he: במצב תחזוקה, למשתמשים אין אפשרות לגשת לאתר שלך. שימושי אם עליך לבצע שינויים באתר האינטרנט שלך. השתמש בלחצן הבא כדי להפעיל/כבוי מצב תחזוקה.
hi_in: रखरखाव मोड में रहते हुए, उपयोगकर्ता आपकी वेबसाइट तक नहीं पहुंच सकते हैं। यदि आपको अपनी वेबसाइट पर परिवर्तन करने की आवश्यकता है तो उपयोगी। रखरखाव मोड पर टॉगल करने के लिए निम्नलिखित बटन का उपयोग करें।
hr_hr: Dok su u načinu održavanja, korisnici ne mogu pristupiti vašoj web stranici. Korisno ako trebate napraviti promjene na svojoj web stranici. Koristite sljedeći gumb za uključivanje/isključivanje načina održavanja.
hu_hu: Karbantartási módban a felhasználók nem férhetnek hozzá a webhelyéhez. Hasznos, ha módosítania kell a webhelyén. A következő gombbal váltogatja a karbantartási módot BE/KI.
id_id: Saat dalam mode pemeliharaan, pengguna tidak dapat mengakses situs web Anda. Berguna jika Anda perlu membuat perubahan di situs web Anda. Gunakan tombol berikut untuk mengaktifkan mode pemeliharaan ON/OFF.
it_it: Durante la modalità di manutenzione, gli utenti non possono accedere al tuo sito web. Utile se hai bisogno di apportare modifiche sul tuo sito web. Utilizzare il seguente pulsante per attivare o disattivare la modalità di manutenzione.
ja_ja: メンテナンスモード中は、ユーザーはあなたのウェブサイトにアクセスできません。あなたのウェブサイトを変更する必要がある場合に便利です。 メンテナンスモードのON/OFFを切り替えるには、次のボタンを使用します。
lt_lt: Priežiūros režimu vartotojai negali pasiekti jūsų svetainės. Naudinga, jei jums reikia atlikti pakeitimus savo svetainėje. Naudokite šį mygtuką, kad perjungtumėte priežiūros režimą ĮJUNGIMAS / IŠJUNGIMAS.
nl_nl: In de onderhoudsmodus hebben gebruikers geen toegang tot uw website. Handig als u wijzigingen op uw website moet aanbrengen. Gebruik de volgende knop om de onderhoudsmodus AAN/UIT in te schakelen.
no_no: I vedlikeholdsmodus, har brukere ikke tilgang til nettstedet ditt. Nyttig hvis du trenger å gjøre endringer på webområdet ditt. Bruk følgende knapp for å aktivere/deaktivere vedlikeholdsmodus AV/AV.
pt_pt: Durante o modo de manutenção, usuários não podem acessar seu site. Útil se você precisa fazer alterações em seu site. Use o seguinte botão para alternar o modo de manutenção LIGAR/DESLIGAR.
ro_ro: În timpul modului de întreținere, utilizatorii nu pot accesa site-ul dvs. Este util dacă trebuie să faceți modificări pe site-ul dvs. Utilizați butonul următor pentru a comuta modul de mentenanță ON/OFF.
th_th: ในขณะที่อยู่ในโหมดการบํารุงรักษาผู้ใช้ไม่สามารถเข้าถึงเว็บไซต์ของคุณได้ มีประโยชน์หากคุณต้องการทําการเปลี่ยนแปลงบนเว็บไซต์ของคุณ ใช้ปุ่มต่อไปนี้เพื่อสลับเปิด/ปิดโหมดการบํารุงรักษา
uk_uk: У режимі технічного обслуговування користувачі не можуть отримати доступ до вашого сайту. Корисно, якщо вам потрібно внести зміни на вашому сайті. Використовуйте наступну кнопку, щоб переключити режим тех. обслуговування увімк. / ВИМК.
vi_vn: Trong khi ở chế độ bảo trì, người dùng không thể truy cập trang web của bạn. Hữu ích nếu bạn cần thực hiện thay đổi trên trang web của mình. Sử dụng nút sau để bật tắt chế độ bảo trì BẬT/TẮT.

source: Maintenance mode is: <strong>%s</strong>
ca_es: Manera de manteniment és la següent: <strong>%s</strong>
cs_cz: Mód údržby je: <strong>%s</strong>
da_dk: Vedligeholdelse og Stoppet tilstand er nu: <strong>%s</strong>
de_de: Wartungsmodus ist: <strong>%s</strong>
el_gr: Η λειτουργία συντήρησης είναι: <strong>%s</strong>
es_es: El modo de mantenimiento es: <strong>%s</strong>
fa_ir: وضعیت نگهداری است: <strong>%s</strong>
fr_fr: Mode de maintenance: <strong>%s</strong>
he_he: מצב תחזוקה : <strong>%s</strong>
hi_in: रखरखाव मोड है: <strong>%s</strong>
hr_hr: Status održavanja: <strong>%s</strong>
hu_hu: A karbantartás mód: <strong>%s</strong>
id_id: Mode pemeliharaan adalah: <strong>%s</strong>
it_it: Modalità di manutenzione è: <strong>% s </ strong>
ja_ja: メンテナンスモードは：<strong>%s</strong>
lt_lt: Priežiūros režimas yra: <strong>%s</strong>
nl_nl: Onderhoud modus is: <strong>%s</strong>
no_no: Vedlikeholdsmodus er: <strong>%s</strong>
pt_pt: Modo de manutenção está: <strong>%s</strong>
ro_ro: Modul de întreținere este: <strong>%s</strong>
th_th: โหมดการบำรุงรักษา : <strong>%s</strong>
uk_uk: Режим обслуговування: <strong>%s</strong>
vi_vn: Chế độ bảo trì đang: <strong>%s</strong>

source: Disable maintenance mode
ca_es: Desactivar el mode de manteniment
cs_cz: Zakázat mód údržby
da_dk: * DeAKTIVER fra Vedligeholdelse og Stoppet tilstand [ OFF ] *
de_de: Wartungsmodus deaktivieren
el_gr: Απενεργοποίηση κατάστασης συντήρησης
es_es: Desactivar el Modo de mantenimiento
fa_ir: غیرفعال کردن حالت تعمیر
fr_fr: Désactiver le mode maintenance
he_he: ביטול מצב תחזוקה
hi_in: रखरखाव मोड को अक्षम करें
hr_hr: Onemogući održavanje
hu_hu: Karbantartás mód letiltva
id_id: Nonaktifkan mode pemeliharaan
it_it: Disabilita il modo manutenzione
ja_ja: メンテナンスモードを使用不可にする
lt_lt: Išjungti priežiūros režimą
nl_nl: Onderhuids modus uitschakelen
no_no: Deaktiver vedlikeholdsmodus
pt_pt: Desligar modo de manutenção
ro_ro: Dezactiveaza modul mentenanta
th_th: ปิดโหมดการบำรุงรักษา
uk_uk: Вимкнути режим обслуговування
vi_vn: Vô hiệu chế độ bảo trì

source: Enable maintenance mode
ca_es: Activa Mode Manteniment
cs_cz: Povolit mód údržby
da_dk: * AKTIVER til Vedligeholdelse og Stoppet tilstand [ ON ] *
de_de: Wartungsmodus aktivieren
el_gr: Ενεργοποίηση κατάστασης συντήρησης
es_es: Activar el Modo de mantenimiento
fa_ir: فعال کردن حالت تعمیر
fr_fr: Activer le mode maintenance
he_he: הפעל מצב תחזוקה
hi_in: मेंटेनेंस मोड सक्षम करें
hr_hr: Omogući održavanje
hu_hu: Karbantartás mód engedélyezve
id_id: Aktifkan mode pemeliharaan
it_it: Abilita il modo manutenzione
ja_ja: メンテナンスモードを起動
lt_lt: Įgalinti priežiūros režimą
nl_nl: Onderhouds modus inschakelen
no_no: Aktiver vedlikeholdsmodus
pt_pt: Ligar modo de manutenção
ro_ro: Activeaza modul mentenanta
th_th: เปิดโหมดการบำรุงรักษา
uk_uk: Включити режим обслуговування
vi_vn: Kích hoạt chế độ bảo trì

source: Upload registers from other Osclass installations or upload new geographic information to your site. <strong>Be careful</strong>: don’t use this option if you're not 100% sure what you're doing.
ca_es: Puja registres d'altres instal·lacions Osclass o puja nova informació geogràfica a la teva web. <strong>Ves amb compte</strong>! No facis servir aquesta opció sino estàs 100% segur del què estàs fent.
cs_cz: Nahrajte registry z jiné Osclass instalace nebo nahrajte nové geografické informace na svůj web. <strong>Buďte opatrní</strong>: nepoužívejte totu volbu, pokud si nejste 100% jisti co děláte.
da_dk: Upload DataBase registre fra andre Osclass installationer, eller opdater geografisk information. osv. osv. <strong>GIV AGT</ strong>: Men gør det *kun* hvis du er 100% sikker på, hvad du har med at gøre.
de_de: Laden Sie Verzeichnisse von anderen Osclass Installationen oder neue geographische Informationen zu Ihrer Seite hoch. <strong>Bitte seien Sie vorsichtig:</strong>: nutzen Sie diese Option nicht, wenn Sie sich nicht 100% sicher sind was Sie tun
el_gr: Ανεβάστε μητρώα από άλλες εγκαταστάσεις Osclass ή να ανεβάσετε νέες γεωγραφικές πληροφορίες στο site σας <strong>Be careful</strong>: μην χρησιμοποιήσετε αυτή την επιλογή εάν δεν είστε 100% σίγουροι για το τι κάνετε.
es_es: Sube registros de otras instalaciones Osclass o sube nueva información geográfica a tu página web. <strong>Aviso</strong>: no utilices esta opción si no estás totalmente seguro de lo que estás haciendo.
fa_ir: آپلود ثبات از او اس کلاس های دیگر یا آپلود اطلاعات جغرافیایی جدید برای سایت شما. <strong>دقت کنید</strong>: اگر شما 100%s مطمئن نیستید این گزینه را استفاده نکنید.
fr_fr: Téléchargez des données provenant d'une autre installation d'OSClass ou téléchargez de nouvelles informations géographiques sur votre site. <strong>Attention</strong>: ne pas utiliser cette option si vous n'êtes pas sûr à 100% de ce que vous faites!
he_he: העלאת משתמשים רשומים מהתקנה אחרת של Osclass או העלאה של מידע גיאוגרפי חדש. <strong>זהירות </strong> לא להשתמש באפשרות זו אם אתה לא בטוח ב 100% במה שאתה עושה.
hi_in: अन्य ओसक्लास प्रतिष्ठानों से रजिस्टर अपलोड करें या अपनी साइट पर नई भौगोलिक जानकारी अपलोड करें। <strong></strong>सावधान रहें: यदि आप 100% सुनिश्चित नहीं हैं कि आप क्या कर रहे हैं तो इस विकल्प का उपयोग न करें।
hr_hr: Uvezite podatke iz drugih Osclass stranica. <strong>Oprezno</strong>! Koristite ovo samo ako ste sigurni da znate što radite. %s
hu_hu: Tölts fel regisztrációkat más Osclass telepítésekből, vagy tölts fel új tartózkodási hely információkat az oldalra. <strong>Légy óvatos</strong>: csak akkor használd ezt a lehetőséget, ha tudod, 100% hogy mit csinálsz.
id_id: Unggah register dari instalasi Osclass lainnya atau unggah informasi geografis baru ke situs Anda. <strong>Berhati-hatilah</strong>: jangan gunakan opsi ini jika Anda tidak 100% yakin apa yang Anda lakukan.
it_it: Carica gli utenti registrati da un altra installazione Osclass oppure carica nuove informazioni geografiche nel tuo sito. <strong>Attenzione</strong>: non utilizzare questa opzione se non sicuro al 100% di quello che stai facendo.
ja_ja: 他のOsclassインストールから、登録をアップロードしたり、新しい地理情報をサイトにアップロードします。<strong>注意ください</strong>: このオプションが何を意味しているのか100%理解できなければ、使わないでください。
lt_lt: Įkelkite registrus iš kitų "Osclass" įrenginių arba įkelkite naują geografinę informaciją į savo svetainę. <strong>Būkite atsargūs</strong>: nenaudokite šios parinkties, jei nesate 100% tikri, ką darote.
nl_nl: Upload registers van andere Osclass installaties of upload nieuwe geografische informatie aan uw site. <strong>Let op</strong>: Deze optie niet te gebruiken als je niet 100% zeker weet wat je doet.
no_no: Last opp register fra andre Osclass installasjoner eller last opp ny geografisk informasjon til din side. <strong>Vær forsiktig</strong>: Ikke bruk dette uten at du er 100% sikker på hva du gjør.
pt_pt: Carregue os registos de outras instalações OSclass ou de informação geográfica para o seu portal.<strong>Tenha cuidado</strong>: não utilize esta opção a menos que tenha 100% de certeza do que está a fazer.
ro_ro: Încarcă înregistrări din alte instalări de Osclass sau încarcă noi informații geografice. <strong>Ai grijă</strong>: nu folosi această opțiune dacă nu ești 100% sigur de ceea ce faci.
th_th: อัพโหลดลงทะเบียนจากการติดตั้ง Osclass อื่น ๆ หรืออัพโหลดข้อมูลทางภูมิศาสตร์ใหม่ในเว็บไซต์ของคุณ <strong> ระวัง </ strong>: ไม่ต้องใช้ตัวเลือกนี้ถ้าคุณไม่แน่ใจ 100% สิ่งที่คุณทำ
uk_uk: Завантаження користувачів з інших встановлених сайтів на Osclass або завантажити нову географічну інформацію на вашому сайті. <strong>Обережно</strong>: не використовуйте цю опцію, якщо ви не впевнені на 100%, у тому що ви робите.
vi_vn: Tải lên các đăng ký từ các bản cài đặt Osclass khác hoặc tải lên thông tin địa lý mới cho trang web của bạn. <strong>Hãy cẩn thận</strong>: không sử dụng tuỳ chọn này nếu bạn không hoàn toàn chắc chắn về việc mình đang làm.

source: Import &raquo; %s
ca_es: Importa &raquo; %s
cs_cz: Importovat &raquo; %s
da_dk: Importer &raquo; %s
de_de: Importieren &raquo; %s
el_gr: Εισαγωγή &raquo; %s
es_es: Importar &raquo; %s
fa_ir: وارد کردن &raquo; %s
fr_fr: Importer &raquo; %s
he_he: יבוא &raquo; %s
hi_in: आयात &raquo; %s
hr_hr: Uvezi &raquo; %s
hu_hu: Importálás &raquo; %s
id_id: impor &raquo; %s
it_it: Importa &raquo; %s
ja_ja: インポート &raquo; %s
lt_lt: Importuoti &raquo; %s
nl_nl: Importeer &raquo; %s
no_no: Importer &raquo; %s
pt_pt: Importar &raquo; %s
ro_ro: Importă &raquo; %s
th_th: นำเข้า &raquo; %s
uk_uk: Імпорт &raquo; %s
vi_vn: Nhập liệu &raquo; %s

source: File (.sql)
ca_es: Arxiu (.sql)
cs_cz: Soubor (.sql)
da_dk: Fil (.sql)
de_de: Datei (.sql)
el_gr: Αρχείο (.sql)
es_es: Archivo (.sql)
fa_ir: پرونده (.sql)
fr_fr: Fichier (.sql)
he_he: קובץ (.sql)
hi_in: फाइल (.sql)
hr_hr: Datoteka (.sql)
hu_hu: Fájl (.sql)
id_id: Berkas (.sql)
ja_ja: ファイル (.sql)
lt_lt: Failas (.sql)
nl_nl: Bestand (.sql)
no_no: Fil (msql)
pt_pt: Arquivo (.sql)
ro_ro: Fişier (.sql)
th_th: แฟ้ม (.sql)
uk_uk: Файл (.sql)
vi_vn: Tệp (.sql)

source: Import data
ca_es: Importació de Dades
cs_cz: Importovat data
da_dk: Importer data
de_de: Daten importieren
el_gr: Εισαγωγή δεδομένων
es_es: Importar datos
fa_ir: وارد کردن اطلاعات
fr_fr: Importer des données
he_he: יבוא דטה
hi_in: आयात डेटा
hr_hr: Uvezi podatke
hu_hu: Adatok importálása
id_id: Mengimpor data
it_it: Importa dati
ja_ja: データのインポート
lt_lt: Importuoti duomenis
nl_nl: Importeer data
no_no: Importer data
pt_pt: Importar dados
ro_ro: Importa date
th_th: นําเข้าข้อมูล
uk_uk: Імпорт даних
vi_vn: Nhập dữ liệu

source: User Menu
cs_cz: Uživatelské menu
da_dk: Bruger Menu
de_de: Benutzermenü
el_gr: Μενού Χρήστη
es_es: Menú de usuario
fr_fr: Menu utilisateur
he_he: תפריט משתמש
hi_in: यूजर मेनू
hr_hr: Izbornik korisnika
hu_hu: Felhasználói menü
id_id: Menu Pengguna
it_it: Menu Utente
ja_ja: ユーザーメニュー
lt_lt: Vartotojo meniu
nl_nl: Gebruikers Menu
no_no: Bruker meny
pt_pt: Menu de Usuário
ro_ro: Meniu utilizator
th_th: เมนูผู้ใช้
uk_uk: Меню Користувача
vi_vn: Menu Người dùng

source: Edit Profile
cs_cz: Upravit profil
da_dk: Rediger Profil
de_de: Profil bearbeiten
el_gr: Επεξεργασία Προφίλ
es_es: Editar perfil
fr_fr: Modifier le profil
he_he: עריכת פרופיל
hi_in: प्रोफाइल संपादित करें
hr_hr: Uredi profil
hu_hu: Profil szerkesztése
id_id: Edit Profil
it_it: Modifica Profilo
ja_ja: プロファイルを編集
lt_lt: Redaguoti profilį
nl_nl: Profiel bewerken
no_no: Rediger profil
pt_pt: Editar perfil
ro_ro: Editare profil
th_th: แก้ไขส่วนกําหนดค่า
uk_uk: Редагувати профіль
vi_vn: Sửa Hồ sơ

source: Sign out
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fr_fr: Se déconnecter
he_he: יציאה
hi_in: साइन आउट करें
hr_hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Esci
ja_ja: サインアウト
lt_lt: Atsijungti
nl_nl: Log uit
no_no: Logg ut
pt_pt: Encerrar sessão
ro_ro: Deconectare
th_th: ลงชื่อออก
uk_uk: Вийти
vi_vn: Đăng xuất

source: No change expiration
ca_es: Sense caducitat en el canvi
cs_cz: Expirace bez změny
da_dk: Ingen ændring i udløb
de_de: Keine Änderung des Ablaufdatums
el_gr: Δεν υπάρχει λήξη αλλαγής
es_es: No hay cambio de caducidad
fa_ir: بدون تغییر انقضاء
fr_fr: Aucun changement d'expiration
he_he: אין תפוגת שינוי
hi_in: कोई परिवर्तन समाप्ति नहीं
hr_hr: Bez promjene isteka oglasa
hu_hu: Érvényesség nem változott
id_id: Tidak ada perubahan kedaluwarsa
it_it: Nessun cambiamento di scadenza
ja_ja: 期限の変更をさせない
lt_lt: Keisti galiojimo pabaigos nėra
nl_nl: Geen verandering expiratie
no_no: Ingen endring på utløp
pt_pt: Nenhuma alteração de vencimento
ro_ro: Nici o schimbare a expirării.
th_th: หมดอายุไม่มีการเปลี่ยนแปลง
uk_uk: Не змінювати строк закінчення
vi_vn: Thời hạn không thay đổi
