Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Modify the options that allow your users to publish comments on your site's listings.
ca_es: Modifica les opcions que permeten als teus usuaris publicar comentaris en els anuncis del teu lloc web.
cs_cz: Uprav tuto volbu, aby uživatelé mohli zveřejňovat komentáře u položek dostupných na vašem webu.
da_dk: Rediger de alternativer der giver dine brugere ret til at udgive annonce kommentarer på webstedet.
de_de: Bearbeiten Sie die Optionen, die dem Benutzer erlauben Kommentare zu Ihren Angeboten zu veröffentlichen
el_gr: Τροποποιήστε τις επιλογές που επιτρέπουν στους χρήστες να δημοσιεύουν σχόλια στις λίστες του δικτυακού σας τόπου.
es_es: Editar las opciones que permiten a los usuarios publicar los comentarios en la página de anuncio.
fa_ir: تغغیر این گزینه به کاربران اجازه می دهد تا در تبلیغات، نظرات را منتشر کنند.
fr_fr: Modifiez ici les options relatives à la publication des commentaires sur les annonces du site.
he_he: עדכן את האפשרויות שמאפשרות למשתמשים לפרסם תגובות באתר
hi_in: उन विकल्पों को संशोधित करें जो आपके उपयोगकर्ताओं को आपकी साइट की लिस्टिंग पर टिप्पणियां प्रकाशित करने की अनुमति देते हैं।
hr_hr: Uredi opcije koje omogućavaju korisnicima da objavljuju komentare na oglasu.
hu_hu: Módosítsd a beállításokat, amelyek lehetővé teszik a felhasználók számára, hogy hozzászólásokat hozzanak létre a közzétett hirdetéseknél.
id_id: Ubah opsi yang memungkinkan pengguna Anda mempublikasikan komentar di daftar situs Anda.
it_it: Modfica le opzioni che consentono a tuoi utenti di pubblicare commenti nelle inserzioni.
ja_ja: 掲載されている広告に対してつけられるコメントを、ユーザーが公開する権限を編集するにはこちらから。
lt_lt: Modifikuokite parinktis, leidžiančias vartotojams publikuoti komentarus jūsų svetainės sąrašuose.
nl_nl: Wijzig de opties waarmee uw gebruikers op advertenties van uw site mogen reageren
no_no: Endre alternativene som lar brukerne publisere kommentarer på nettstedets annonser.
pt_pt: Modifique as opções que permitem aos seus utilizadores a publicação de comentários aos anúncios do seu portal.
ro_ro: Modifică opțiunile care permit utilizatorilor postarea de comentarii la anunțurile din siteul tău.
th_th: แก้ไขตัวเลือกนี้ จะช่วยให้ผู้ใช้ของคุณเผยแพร่ความคิดเห็นเกี่ยวกับรายการบนเว็บไซต์ของคุณ
uk_uk: Зміна параметрів, які дозволяють користувачам публікувати коментарі оголошень на вашому сайті.
vi_vn: Hiệu chỉnh các tuỳ chọn để cho phép thành viên đăng bình luận trong các rao vặt.

source: Comment Settings &raquo; %s
ca_es: Configuració dels comentaris &raquo; %s
cs_cz: Nastavení komentářů &raquo; %s
da_dk: Kommentar indstillinger &raquo; %s
de_de: Kommentareinstellungen &raquo; %s
el_gr: Ρυθμίσεις σχολίων &raquo; %s
es_es: Ajustes de comentarios &raquo; %s
fa_ir: تنظیمات نظرات &raquo; %s
fr_fr: Paramètres des Commentaires &raquo; %s
he_he: הגדרות הערכות &raquo; %s
hi_in: कमेंट सेटिंग्स &raquo; %s
hr_hr: Postavke komentara &raquo; %s
hu_hu: &raquo; %s hozzászólás beállítások
id_id: Pengaturan Komentar &raquo; %s
it_it: Configura commenti &raquo; %s
ja_ja: コメント設定 &raquo; %s
lt_lt: Komentaro parametrai &raquo; %s
nl_nl: Reactie Instellingen &raquo; %s
no_no: Kommentarinnstillinger &raquo; %s
pt_pt: Definições de Comentários &raquo; %s
ro_ro: Setări comentarii &raquo; %s
th_th: ตั้งค่าการแสดงความคิดเห็น &raquo; %s
uk_uk: Налаштування Коментарів &raquo; %s
vi_vn: Thiết lập bình luận &raquo; %s

source: Comment Settings
ca_es: Configuració dels comentaris
cs_cz: Nastavení komentářů
da_dk: Kommentar Indstillinger
de_de: Kommentareinstellungen
el_gr: Ρυθμίσεις Σχολίων
es_es: Ajustes del comentario
fa_ir: تنظیمات نظر
fr_fr: Paramètres des commentaires
he_he: הגדרות הערות
hi_in: कमेंट सेटिंग्स
hr_hr: Postavke komentara
hu_hu: Megjegyzés beállításai
id_id: Pengaturan Komentar
it_it: Impostazioni Commento
ja_ja: コメント設定
lt_lt: Komentaro parametrai
nl_nl: Commentaar instellingen
no_no: Kommentar innstillinger
pt_pt: Configurações do Comentário
ro_ro: Setări comentariu
th_th: การตั้งค่าข้อคิดเห็น
uk_uk: Налаштування коментарів
vi_vn: Thiết đặt Chú thích

source: Default comment settings
ca_es: Configuració per defecte dels comentaris
cs_cz: Výchozí nastavení komentáře
da_dk: Standard kommentarindstillinger
de_de: Standardeinstellungen für Kommentare
el_gr: Προεπιλεγμένες ρυθμίσεις σχολίου
es_es: Ajustes de comentarios por defecto
fa_ir: تنظیمات نظر پیش فرض
fr_fr: Paramètres par défaut des commentaires
he_he: הגדרות הערות המהוות ברירת מחדל
hi_in: डिफ़ॉल्ट टिप्पणी सेटिंग्स
hr_hr: Zadane postavke komentara
hu_hu: Alapértelmezett megjegyzésbeállítások
id_id: Setelan komentar default
it_it: Impostazioni di commento predefinite
ja_ja: デフォルトのコメント設定
lt_lt: Numatytieji komentaro parametrai
nl_nl: Standaard instellingen voor commentaar
no_no: Standard innstillinger for kommentarer
pt_pt: Configurações padrão de comentários
ro_ro: Setări implicite pentru comentariu
th_th: การตั้งค่าข้อคิดเห็นเริ่มต้น
uk_uk: Налаштування коментарів за замовчуванням
vi_vn: Thiết đặt chú thích mặc định

source: Allow people to post comments on listings
ca_es: Permetre comentaris als anuncis
cs_cz: Umožnit lidem vkládat komentáře na seznamy
da_dk: Tillad folk at skrive kommentarer på lister
de_de: Erlaube Leuten Kommentare auf Listenlisten zu posten
el_gr: Επιτρέψτε σε άτομα να δημοσιεύσουν σχόλια στις καταχωρήσεις
es_es: Permitir que la gente publique comentarios en los listados
fa_ir: اجازه دهید مردم برای ارسال نظرات در لیست
fr_fr: Permettre aux personnes de poster des commentaires sur les annonces
he_he: אפשר לאנשים לפרסם תגובות על רישומים
hi_in: लोगों को लिस्टिंग पर टिप्पणियां पोस्ट करने की अनुमति दें
hr_hr: Dopuštanje korisnicima da objavljuju komentare na oglase
hu_hu: Lehetővé teszi az emberek számára, hogy megjegyzéseket tegyenek a listákhoz
id_id: Memungkinkan orang untuk memposting komentar di daftar
it_it: Permetti alle persone di pubblicare commenti sulle liste
ja_ja: 人々がリストにコメントを投稿できるようにする
lt_lt: Leisti žmonėms skelbti komentarus sąrašuose
nl_nl: Laat mensen reacties plaatsen op lijsten
no_no: Tillat folk å skrive kommentarer på oppføringer
pt_pt: Permitir que pessoas publiquem comentários nos anúncios
ro_ro: Permite oamenilor să posteze comentarii pe listări
th_th: อนุญาตให้ผู้อื่นโพสต์ข้อคิดเห็นเกี่ยวกับรายการ
uk_uk: Дозволити користувачам залишати коментарі до списку
vi_vn: Cho phép mọi người đăng nhận xét về danh sách

source: Users must be registered and logged in to comment
ca_es: Els usuaris han d'estar registrats i identificats per poder comentar
cs_cz: Uživatelé musí být registrováni a přihlášeni, aby mohli komentovat
da_dk: Brugere skal være registreret og logget ind for at kommentere
de_de: Benutzer müssen registriert und eingeloggt sein, um zu kommentieren
el_gr: Οι χρήστες πρέπει να είναι εγγεγραμμένοι και συνδεδεμένοι για να σχολιάσουν
es_es: Los usuarios deben estar registrados e identificados para comentar
fa_ir: کاربران باید ثبت نام کنند و برای اظهار نظر وارد سیستم شوند
fr_fr: Les utilisateurs doivent être enregistrés et connectés pour commenter
he_he: יש לרשום את המשתמשים ולהירשם כדי להגיב
hi_in: उपयोगकर्ताओं को पंजीकृत किया जाना चाहिए और टिप्पणी करने के लिए लॉग इन किया जाना चाहिए
hr_hr: Korisnici moraju biti registrirani i prijavljeni za komentar
hu_hu: A felhasználókat regisztrálni kell, és be kell jelentkezniük a megjegyzéshez
id_id: Pengguna harus terdaftar dan masuk ke komentar
it_it: Gli utenti devono essere registrati e registrati per commentare
ja_ja: コメントするには、ユーザーを登録してログインする必要があります
lt_lt: Vartotojai turi būti užsiregistravę ir prisijungę komentuoti
nl_nl: Gebruikers moeten geregistreerd zijn en ingelogd zijn om commentaar te kunnen geven
no_no: Brukere må være registrert og logget inn for å kommentere
pt_pt: Os usuários devem estar registrados e logados para comentar
ro_ro: Utilizatorii trebuie să fie înregistrați și autentificați pentru a comenta
th_th: ผู้ใช้ต้องลงทะเบียนและเข้าสู่ระบบเพื่อแสดงความคิดเห็น
uk_uk: Користувачі повинні бути зареєстровані і вхід, щоб прокоментувати
vi_vn: Người dùng phải được đăng ký và đăng nhập để nhận xét

source: A comment is being held for moderation
ca_es: Un comentari espera moderació.
cs_cz: Komentář k umírněnosti
da_dk: Der holdes en kommentar for mådehold
de_de: Ein Kommentar wird zur Moderation gehalten
el_gr: Πραγματοποιείται ένα σχόλιο για μετριοπάθεια
es_es: Se mantiene un comentario para moderación
fa_ir: یک نظر برای اعتدال برگزار می شود
fr_fr: Un commentaire est en cours de modération
he_he: תגובה מוחזקת עבור מתינות
hi_in: एक टिप्पणी मॉडरेशन के लिए आयोजित किया जा रहा है
hr_hr: Komentar se održava radi moderiranja
hu_hu: Moderálás céljából hozzászólást tartanak
id_id: Sebuah komentar sedang diadakan untuk moderasi
it_it: Un commento è in corso per la moderazione
ja_ja: コメントはモデレーションのために保持されています
lt_lt: Komentaras rengiamas saikingai
nl_nl: Om te modereren wordt een opmerking geplaatst
no_no: Det avholdes en kommentar for moderering
pt_pt: Um comentário está sendo feito para moderação
ro_ro: Se face un comentariu pentru moderare
th_th: ข้อคิดเห็นถูกจัดขึ้นเพื่อการกลั่นกรอง
uk_uk: На модерації зберігається коментар
vi_vn: Một bình luận đang được tổ chức để kiểm duyệt

source: Before a comment appears, comment author must have at least %s previously approved comments
ca_es: Abans que un comentari aparegui, l'autor ha de tenir almenys %s comentaris ja aprovats.
cs_cz: Před zveřejněním komentáře musí mít autor alespoň %s předchozích schválených komentářů.
da_dk: Før en kommentar oprettes uden administration, skal forfatteren have mindst %s tidligere godkendte kommentarer.
de_de: Bevor ein Kommentar erscheint, muss der Autor mindestens %s freigegebene Kommentare haben
el_gr: Πριν ένα σχόλιο εμφανιστεί, ο συγγραφέας που σχολίασε πρέπει να έχουν προηγουμένως εγκριθεί σχόλια τουλάχιστον %s
es_es: Antes de que aparezca un comentario, su autor debe tener por lo menos %s comentarios aprobados.
fa_ir: قبل از نمایش نظرات، نظرات %s باید توسط نویسنده تایید شود
fr_fr: Avant qu'un commentaire apparaisse l'auteur doit avoir au moins%s commentaires approuvés antérieurement
he_he: לפני שתגובה מופיעה על כתוב התגובה חייב להיות לפחות %s הערות מאושרות
hi_in: इससे पहले कि एक टिप्पणी प्रकट होता है, टिप्पणी लेखक के पास कम से कम %s पहले अनुमोदित टिप्पणियां होनी चाहिए
hr_hr: Prije nego komentar postane vidljiv, autor mora imati barem %s prethodno odobrenih komentara
hu_hu: Mielőtt a hozzászólás megjelenik, a hozzászólás szerzőjének legalább %s visszamenőleg visszaigazolt hozzászólásának kell lennie
id_id: Sebelum komentar muncul, penulis komentar harus memiliki setidaknya %s komentar yang disetujui sebelumnya.
it_it: Prima che un commento venga visualizzato, l'autore deve avere almeno %s commenti approvati
ja_ja: コメントが表示される前に、コメント投稿者は少なくとも%s件の承認されたコメントがある必要があります。
lt_lt: Prieš pasirodančiam komentarui, komentaro autorius turi turėti bent %s anksčiau patvirtintus komentarus
nl_nl: Voordat een reactie verschijnt, moet een auteur ten minste %s eerder goedgekeurde reacties hebben.
no_no: Før en kommentar vises, må forfatteren ha minst %s tidligere godkjente kommentarer
pt_pt: Antes de um comentário surgir o autor tem de ter pelo menos %s comentários aprovados.
ro_ro: Înainte ca un comentariu să apară în mod automat, autorul acelui comentariu trebuie să aibe cel puțin %s comentarii deja aprobate
th_th: ก่อนที่ความคิดเห็นจะแสดง, ผู้เขียนแสดงความคิดเห็นต้องมีความเห็นก่อนหน้านี้ได้รับการอนุมัติอย่างน้อย % s
uk_uk: Перш ніж коментар з'явиться, Автор повинен мати принаймні %s раніше затверджених коментарів
vi_vn: Trước khi bình luận được hiển thị, tác giả bình luận phải có ít nhất %s bình luận được chấp thuận từ trước

source: If the value is zero, an administrator must always approve comments
ca_es: Si el valor és zero, un administrador haurà d'aprovar els comentaris sempre.
cs_cz: Pokud je hodnota nulová, správce musí vždy schválit komentáře
da_dk: Hvis værdien er nul, skal en administrator altid godkende kommentarer
de_de: Wenn der Wert Null ist, muss ein Administrator Kommentare immer genehmigen
el_gr: Εάν η τιμή είναι μηδέν, ο διαχειριστής πρέπει πάντα να εγκρίνει σχόλια
es_es: Si el valor es cero, un administrador siempre debe aprobar comentarios
fa_ir: اگر مقدار صفر باشد، یک مدیر باید همیشه نظرات را تأیید کند
fr_fr: Si la valeur est zéro, un administrateur doit toujours approuver les commentaires
he_he: אם הערך הוא אפס, מנהל מערכת חייב תמיד לאשר הערות
hi_in: यदि मूल्य शून्य है, तो एक प्रशासक को हमेशा टिप्पणियों को मंजूरी देनी चाहिए
hr_hr: Ako je vrijednost nula, administrator uvijek mora odobriti komentare
hu_hu: Ha az érték nulla, a rendszergazdának mindig jóvá kell hagynia a megjegyzéseket
id_id: Jika nilainya nol, administrator harus selalu menyetujui komentar.
it_it: Se il valore è zero, un amministratore deve sempre approvare i commenti
ja_ja: 値がゼロの場合、管理者は常にコメントを承認する必要があります
lt_lt: Jei reikšmė lygi nuliui, administratorius visada turi patvirtinti komentarus
nl_nl: Als de waarde nul is, moet een beheerder altijd reacties goedkeuren
no_no: Hvis verdien er null, må administratoren alltid godkjenne kommentarer
pt_pt: Se o valor for zero, um administrador deve sempre aprovar comentários
ro_ro: Dacă valoarea este zero, un administrator trebuie să aprobe întotdeauna comentarii
th_th: ถ้าค่าเป็นศูนย์ ผู้ดูแลระบบต้องอนุมัติข้อคิดเห็นเสมอ
uk_uk: Якщо значення нуль, адміністратор повинен завжди погоджувати коментарі
vi_vn: Nếu giá trị bằng không, người quản trị phải luôn phê duyệt nhận xét

source: Other comment settings
ca_es: Altres configuracions dels comentaris
cs_cz: Další nastavení komentářů
da_dk: Andre kommentarindstillinger
de_de: Andere Kommentareinstellungen
el_gr: Άλλες ρυθμίσεις σχολίων
es_es: Otros ajustes de comentarios
fa_ir: سایر تنظیمات نظر
fr_fr: Autres paramètres de commentaire
he_he: הגדרות הערות אחרות
hi_in: अन्य टिप्पणी सेटिंग्स
hr_hr: Ostale postavke komentara
hu_hu: Egyéb megjegyzésbeállítások
id_id: Pengaturan komentar lainnya
it_it: Altre impostazioni di commento
ja_ja: その他のコメント設定
lt_lt: Kiti komentarų parametrai
nl_nl: Andere instellingen voor commentaar
no_no: Andre kommentar-innstillinger
pt_pt: Outras configurações de comentário
ro_ro: Alte setări comentariu
th_th: การตั้งค่าข้อคิดเห็นอื่นๆ
uk_uk: Інші налаштування коментарів
vi_vn: Thiết đặt chú thích khác

source: Break comments into pages with %s comments per page
ca_es: Dividir els comentaris en pàgines amb %s comentaris per pàgina
cs_cz: Rozbít komentáře na stránky s %s komentáři na stránku
da_dk: Opdel kommentar sider med %s kommentarer pr. side
de_de: Verteilt Kommtare mit %s Kommentaren pro Seite
el_gr: Διασπάστε τα σχόλια μέσα στις σελίδες με %s σχόλια ανά σελίδα
es_es: Paginar los comentarios con %s comentarios por página.
fa_ir: تقسیم دیدگاه‌ها در صفحات با %s دیدگاه در هر صفحه
fr_fr: Répartir les commentaires par pages avec %s commentaires par page
he_he: פצל תגובות לעמודים. %s תגובות בעמוד
hi_in: प्रति पृष्ठ %s टिप्पणियों के साथ पृष्ठों में टिप्पणियां तोड़ें
hr_hr: Pokaži do %s komentara po stranici
hu_hu: Adj szüneteket a hozzászólásokhoz %s hozzászólás per oldal
id_id: Memecah komentar ke halaman dengan komentar %s per halaman
it_it: Dividi i commenti in pagine con %s commenti per pagina
ja_ja: 1ページあたり%s件で、コメントを複数ページに分ける
lt_lt: Komentarų skaidimas į puslapius su %s komentarais puslapyje
nl_nl: Breek reacties af in pagina's met %s reacties per pagina
no_no: Bryt kommentarer til sider med %s kommentarer per side
pt_pt: Divida comentários em páginas com %s comentários por página
ro_ro: Imparte comentariile in pagini cu %s comentarii pe pagina
th_th: แบ่งการแสดงความคิดเห็นเป็นหน้า ๆ โดย %s ต่อหน้า
uk_uk: Розділити коментарі по %s коментарів на сторінку
vi_vn: Chia bình luận thành các trang với %s ý kiến mỗi trang

source: If the value is zero all comments are shown
ca_es: Si el valor és zero, es mostraran tots els comentaris.
cs_cz: Pokud je hodnota nula, zobrazí se všechny komentáře
da_dk: Hvis værdien er nul vises alle kommentarer
de_de: Wenn der Wert Null ist, werden alle Kommentare angezeigt
el_gr: Εάν η τιμή είναι μηδέν εμφανίζονται όλα τα σχόλια
es_es: Si el valor es cero se muestran todos los comentarios
fa_ir: اگر مقدار صفر باشد همه نظرات نشان داده شده اند
fr_fr: Si la valeur est zéro, tous les commentaires sont affichés
he_he: אם הערך הוא אפס, כל ההערות מוצגות
hi_in: यदि मूल्य शून्य है तो सभी टिप्पणियां दिखाई जाती हैं
hr_hr: Ako je vrijednost nula, prikazuju se svi komentari
hu_hu: Ha az érték nulla, az összes megjegyzés megjelenik
id_id: Jika nilainya nol, semua komentar ditampilkan
it_it: Se il valore è zero tutti i commenti sono mostrati
ja_ja: 値がゼロの場合、すべてのコメントが表示されます。
lt_lt: Jei reikšmė lygi nuliui, rodomi visi komentarai
nl_nl: Als de waarde nul is dan worden alle reacties weergegeven
no_no: Hvis verdien er null vil alle kommentarer bli vist
pt_pt: Se o valor é zero todos os comentários serão mostrados
ro_ro: Dacă valoarea este zero toate comentariile sunt afișate
th_th: ถ้าค่าเป็นศูนย์ ข้อคิดเห็นทั้งหมดจะแสดงขึ้น
uk_uk: Якщо значення дорівнює нулю, всі коментарі будуть показані
vi_vn: Nếu giá trị bằng không, tất cả các nhận xét sẽ được hiển thị

source: Notifications
ca_es: Notificacions
cs_cz: Oznámení
da_dk: Notifikationer
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
fa_ir: اطلاعیه ها
he_he: הודעות
hi_in: सूचनाएँ
hr_hr: Obavijesti
hu_hu: Értesítések
id_id: Pemberitahuan
it_it: Notifiche
ja_ja: 通知
lt_lt: Pranešimus
nl_nl: Notificaties
no_no: Varsler
pt_pt: notificações
ro_ro: Notificări
th_th: แจ้ง เตือน
uk_uk: Сповіщення
vi_vn: Thông báo

source: E-mail admin whenever
ca_es: Enviar correu electrònic a l'administrador quan
cs_cz: Poslat e-mail správci kdykoliv,
da_dk: E-mail admin når
de_de: E-Mail-Admin wann immer
el_gr: Διαχειριστής ηλεκτρονικού ταχυδρομείου κάθε φορά
es_es: Administrador de E-mail cada vez
fa_ir: الکترونیکی مدیر هر زمان
fr_fr: Envoyer un e-mail à l'administrateur chaque fois que
he_he: מנהל דואר אלקטרוני בכל פעם
hi_in: ई-मेल व्यवस्थापक जब भी
hr_hr: Administrator e-pošte kad god
hu_hu: E-mail admin, amikor
id_id: Admin email setiap kali
it_it: E-mail amministratore ogni volta
ja_ja: Eメール管理者
lt_lt: El. pašto administratorius, kai tik
nl_nl: E-mail beheerder wanneer
no_no: E-post administrator når
pt_pt: E-mail do administrador sempre
ro_ro: E-mail admin ori de câte ori
th_th: ผู้ดูแลระบบอีเมลเมื่อใดก็ตามที่
uk_uk: Відправляти адміністратору будь-коли
vi_vn: Quản trị email bất cứ khi nào

source: A new comment is posted
ca_es: S'ha publicat un nou comentari.
cs_cz: Nový komentář je přidán
da_dk: En ny kommentar er postet
de_de: Ein neuer Kommentar wurde veröffentlicht
el_gr: Ένα νέο σχόλιο δημοσιεύτηκε
es_es: Se publica un nuevo comentario
fa_ir: نظر جدید ارسال شده است
fr_fr: Un nouveau commentaire est publié
he_he: תגובה חדשה נרשמת
hi_in: एक नई टिप्पणी पोस्ट की गई है
hr_hr: Objavljen je novi komentar
hu_hu: Egy új megjegyzést tett közzé
id_id: Komentar baru diposting
it_it: È stato pubblicato un nuovo commento
ja_ja: 新しいコメントが投稿されました
lt_lt: Paskelbtas naujas komentaras
nl_nl: Een nieuwe reactie is geplaatst
no_no: En ny kommentar er postet
pt_pt: Um novo comentário é postado
ro_ro: A fost postat un comentariu nou
th_th: มีการลงรายการบัญชีข้อคิดเห็นใหม่
uk_uk: Новий коментар опубліковано
vi_vn: Một bình luận mới được đăng

source: E-mail user whenever
ca_es: Enviar correu electrònic a l'usuari quan
cs_cz: Poslat e-mailem uživateli vždy, když
da_dk: E-mail bruger hver gang
de_de: E-Mail-Benutzer wann immer
el_gr: Χρήστης ηλεκτρονικού ταχυδρομείου όποτε
es_es: E-mail usuario cada vez
fa_ir: کاربر الکترونیکی هر زمان
fr_fr: Envoyer un e-mail à l'utilisateur chaque fois que
he_he: משתמש בדואר אלקטרוני בכל פעם
hi_in: ई-मेल उपयोगकर्ता जब भी
hr_hr: Korisnik e-pošte kad god
hu_hu: E-mail felhasználó, amikor
id_id: Pengguna email setiap kali
it_it: E-mail utente ogni volta
ja_ja: E-mail user anytime
lt_lt: El. pašto vartotojas, kai tik
nl_nl: E-mail gebruiker wanneer
no_no: E-post bruker når
pt_pt: Enviar e-mail sempre
ro_ro: E-mail de fiecare dată când
th_th: ผู้ใช้อีเมลเมื่อใดก็ตามที่
uk_uk: Писати користувачу кожен раз
vi_vn: Người dùng email bất cứ khi nào

source: There's a new comment on his listing
ca_es: Hi ha un nou comentari en aquest anunci.
cs_cz: Je zde nový komentář k jeho seznamu
da_dk: Der er en ny kommentar til hans liste
de_de: Es gibt einen neuen Kommentar zu seinem Eintrag
el_gr: Υπάρχει ένα νέο σχόλιο στην καταχώρισή του
es_es: Hay un nuevo comentario en su listado
fa_ir: یک نظر جدید در لیست او وجود دارد
fr_fr: Il y a un nouveau commentaire sur sa liste
he_he: יש תגובה חדשה על הרישום שלו
hi_in: उनकी लिस्टिंग पर एक नई टिप्पणी है
hr_hr: Tu je novi komentar na njegov popis
hu_hu: Van egy új megjegyzés a listájára.
id_id: Ada komentar baru di daftarnya
it_it: C'è un nuovo commento sul suo annuncio
ja_ja: 彼のリストに新しいコメントがあります
lt_lt: Yra naujas komentaras apie jo sąrašą
nl_nl: Er is een nieuwe reactie op zijn lijst
no_no: Det er en ny kommentar på oppføringen
pt_pt: Há um novo comentário no anúncio dele
ro_ro: Există un nou comentariu pe lista lui
th_th: มีความคิดเห็นใหม่ในรายชื่อของเขา
uk_uk: У його списку новий коментар
vi_vn: Có một bình luận mới về danh sách của anh ấy

source: Listings url: this field is required
ca_es: URL dels anuncis: aquest camp és obligatori!
cs_cz: URL položek: toto pole je vyžadováno
da_dk: Annonce Url: Feltet er påkrævet
de_de: Angebots-URL: muss ausgefüllt werden
el_gr: Λίστες url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de anuncios: este campo es obligatorio
fa_ir: نشانی وب آگهی‌ها: این فیلد لازم است
fr_fr: URL des annonces : ce champ est obligatoire
he_he: כתובת אתר של הרישום: שדה חובה
hi_in: लिस्टिंग यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za oglas ne može biti prazna
hu_hu: Hirdetés URL: a mező kitöltése kötelező
id_id: Url daftar: bidang ini diperlukan
it_it: Url annunci: questo campo è obbligatorio
ja_ja: 広告URL：必須
lt_lt: Sąrašų URL: šis laukas yra būtinas
nl_nl: Advertentie url: dit veld is verplicht
no_no: Annonsens URL: felt er påkrevd
pt_pt: URL de anúncios: este campo é obrigatório
ro_ro: URL anunturi: acest camp este obligatoriu
th_th: ลิงค์รายการ : ฟิลล์นี้จำเป็น
uk_uk: URL-адреса оголошення: це поле обов'язкове для заповнення
vi_vn: Liên kết của rao vặt: yêu cầu nhập

source: Page url: this field is required
ca_es: URL de la pàgina: aquest camp és obligatori!
cs_cz: URL stránky: pole je vyžadováno
da_dk: Side Url: Feltet er påkrævet
de_de: Seiten Url: Muss ausgefüllt werden
el_gr: Σελίδες URL: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de la página: este campo es obligatorio
fa_ir: آدرس صفحه: این فیلد لازم است
fr_fr: URL des pages: ce champ est obligatoire
he_he: כתובת עמוד: שדה חובה
hi_in: पेज यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za podstranicu ne može biti prazna
hu_hu: Oldal URL: a mező kitöltése kötelező
id_id: Url halaman: bidang ini diperlukan
it_it: Url Pagina: questo campo è obbligatorio
ja_ja: ページURL：必須
lt_lt: Puslapio URL: šis laukas yra būtinas
nl_nl: Pagina url: dit veld is verplicht
no_no: Side URL: felt er påkrevd
pt_pt: URL da página: este campo é obrigatório
ro_ro: URL pagina: acest camp este obligatoriu
th_th: ลิง้ค์หน้าเพจ : : ฟิลล์นี้จำเป็น
uk_uk: URL сторінки: це поле обов'язкове для заповнення
vi_vn: Liên kết của trang: yêu cầu nhập
