Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Plugin couldn't be installed because it triggered a <strong>fatal error</strong>
ca_es: Plugin no es va poder instal · lar pel fet que va provocar una <strong>error fatal</strong>
cs_cz: Plugin nemohl být nainstalován, protože spustil <strong>fatální chybu</strong>
da_dk: Plugin kunne ikke installeres, fordi det udløste en <strong>fatal fejl</strong>
de_de: Plugin konnte nicht installiert werden, da es einen <strong>fatalen Fehler ausgelöst hat</strong>
el_gr: Το πρόσθετο δεν μπόρεσε να εγκατασταθεί επειδή προκάλεσε ένα <strong>μοιραίο σφάλμα</strong>
es_es: El complemento no se pudo instalar porque desencadenó un <strong>error fatal</strong>
fa_ir: پلاگین نمی تواند نصب شود چرا که آن را باعث <strong>خطای کشنده</strong>
fr_fr: Le plugin n'a pas pu être installé car il a déclenché une erreur fatale <strong></strong>
he_he: לא היתה אפשרות להתקין תוסף מאחר שהוא הפעיל שגיאה מכרעת <strong></strong>
hi_in: प्लगइन स्थापित नहीं किया जा सकता है क्योंकि यह एक <strong>घातक त्रुटि</strong>ट्रिगर
hr_hr: Dodatak nije moguće instalirati jer je pokrenuo <strong>kobnu pogrešku</strong>
hu_hu: Plugin nem lehetett telepíteni, mert váltott ki egy <strong>végzetes hiba</strong>
id_id: Plugin tidak dapat diinstal karena memicu kesalahan <strong>fatal</strong>
it_it: Il plugin non può essere installato perché ha innescato un <strong>errore fatale</strong>
ja_ja: プラグインをインストールできませんでした。 <strong>致命的なエラー</strong>
lt_lt: Priedo įdiegti nepavyko, nes jis sukėlė <strong>lemtingą klaidą</strong>
nl_nl: Plugin kan niet worden geïnstalleerd omdat het een <strong>fatale fout</strong> heeft geactiveerd
no_no: Plugin kunne ikke installeres fordi den utløste en <strong>fatal feil</strong>
pt_pt: O plugin não pôde ser instalado porque acionou um <strong>erro fatal</strong>
ro_ro: Plugin-ul nu a putut fi instalat deoarece a declanșat o <strong>eroare fatală</strong>
th_th: ไม่สามารถติดตั้งปลั๊กอินได้เนื่องจากทริกเกอร์ข้อผิดพลาดร้ายแรง <strong></strong>
uk_uk: Модуль не може бути встановлений, так як він викликаний <strong>фатальною помилкою</strong>
vi_vn: Plugin không thể được cài đặt vì nó gây ra lỗi <strong>gây tử vong</strong>

source: %d plugins
cs_cz: %d pluginů
el_gr: %d πρόσθετες λειτουργίες
es_es: %d complementos
he_he: תוספים %d
hi_in: %d प्लगइन्स
hr_hr: %d dodataka
hu_hu: %d bővítmények
id_id: plugin %d
it_it: %d plugin
ja_ja: プラグイン数：%d
lt_lt: %d papildiniai
no_no: %d utvidelser
ro_ro: %d module
th_th: ปลั๊กอิน%d
uk_uk: %d плагінів
vi_vn: %d plugin

source: Problems with this plugin? Ask for support.
ca_es: Problemes amb aquest plugin? Demana ajuda.
cs_cz: Problém s tímto pluginem? Řekněte si o podporu.
da_dk: Problemer med dette plugin, spørg forfatteren om support
de_de: Probleme mit diesem Plugin? Fragen Sie den Support.
el_gr: Προβλήματα με αυτό το plugin? Ζητήστε υποστήριξη.
es_es: ¿Problemas con este plugin? Contáctanos.
fr_fr: Problèmes avec ce plugin? Demandez de l'aide.
he_he: בעיות עם התוסף הזה? בקש תמיכה.
hi_in: इस प्लगइन के साथ समस्याएं? समर्थन मांगिए।
hr_hr: Problemi sa dodatkom? Zatražite pomoć.
hu_hu: Gondok vannak a bővítménnyel? Kérj támogatást.
id_id: Masalah dengan plugin ini? Mintalah dukungan.
it_it: Problemi con questo plugin? Richiedi assistenza.
ja_ja: プラグインに何か問題がありますか？サポートへお問い合わせください。
lt_lt: Problemos su šiuo įskiepiai? Paprašykite pagalbos.
nl_nl: Problemen met deze plugin? Vraag onze hulp!
no_no: Problemer med denne utvidelsen? Spør etter hjelp.
pt_pt: Problemas com este plugin? Peça suporte.
ro_ro: Întâmpini probleme cu acest modul? Solicită ajutorul nostru.
th_th: มีปัญหากับปลั๊กอินนี้หรือไม่? ขอรับการสนับสนุน
uk_uk: Проблема з плагіном? Розкажи техпідтримці.
vi_vn: Có vấn đề với plugin này? Bạn cần hỗ trợ.

source: This action can not be undone. Uninstalling plugins may result in a permanent loss of data. Are you sure you want to continue?
ca_es: Aquesta acció no es pot desfer. Desinstal·lar els plugins pot dur a una pèrdua permanent de dades. Segur que vols continuar?
cs_cz: Tuto akci nelze vrátit zpět. Odinstalace pluginů může mít za následek trvalou ztrátu dat. Opravdu chcete pokračovat?
da_dk: Denne handling kan ikke fortrydes. Afinstallering af plugins kan resultere i permanent tab af data. Er du sikker på du vil fortsætte?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Das Deinstallieren von Plugins kann zu einem dauerhaften Datenverlust führen. Sind Sie sicher, dass Sie fortfahren möchten?
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Η απεγκατάσταση προσθέτων μπορεί να οδηγήσει σε μόνιμη απώλεια δεδομένων. Είστε σίγουροι ότι θέλετε να συνεχίσετε?
es_es: Esta acción no se puede deshacer. Desinstalar plugins puede provocar una pérdida permanente de datos. ¿Está seguro de que desea continuar?
fa_ir: این عمل را نمی توان باطل کرد. حذف افزونه ها ممکن است منجر به از دست دادن دائمی داده ها شود. مطمئني ميخواي ادامه بدي؟
fr_fr: Cette action ne peut pas être annulée. La désinstallation des plugins peut entraîner une perte permanente de données. Êtes-vous sûr de vouloir continuer ?
he_he: אין אפשרות לבטל פעולה זו. הסרת ההתקנה של תוספים עלולה לגרום לאובדן נתונים קבוע. האם אתה בטוח שברצונך להמשיך?
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता है। अनइंस्टालिंग प्लगइन्स के परिणामस्वरूप डेटा का स्थायी नुकसान हो सकता है। क्या आप सुनिश्चित हैं कि आप जारी रखना चाहते हैं?
hr_hr: Ovu akciju nije moguće poništiti. Deinstalacija dodataka može dovesti do trajnog gubitka podataka. Jeste li sigurni da želite nastaviti?
hu_hu: Ez a művelet nem vonható vissza. A bővítmények eltávolítása tartós adatvesztést okozhat. Biztos, hogy folytatni akarja?
id_id: Tindakan ini tidak dapat dibatalkan. Menghapus plugin dapat mengakibatkan hilangnya data secara permanen. Apakah Anda yakin ingin melanjutkan?
it_it: Questa azione non può essere annullata. La disinstallazione dei plugin potrebbe causare una perdita permanente di dati. Sei sicuro di voler continuare?
ja_ja: この操作は元に戻せません。プラグインをアンインストールするとデータが永久的に失われる可能性があります。続行してもよろしいですか？
lt_lt: Šio veiksmo anuliuoti negalima. Pašalinus papildinius gali būti nuolat prarandami duomenys. Ar tikrai norite tęsti?
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Verwijderen van plugins kan leiden tot een permanent verlies van gegevens. Weet u zeker dat u wilt doorgaan?
no_no: Denne handlingen kan ikke angres. Avinstallering av plugins kan resultere i permanent tap av data. Er du sikker på at du vil fortsette?
pt_pt: Esta ação não pode ser desfeita. A desinstalação de plugins pode resultar em uma perda permanente de dados. Tem certeza de que deseja continuar?
ro_ro: Această acţiune nu poate fi anulată. Dezinstalarea plugin-urilor poate duce la o pierdere permanentă de date. Sunteţi sigur că doriţi să continuaţi?
th_th: การดําเนินการนี้ไม่สามารถเลิกทําได้ การถอนการติดตั้งปลั๊กอินอาจทําให้ข้อมูลสูญหายอย่างถาวร คุณแน่ใจหรือไม่ว่าคุณต้องการดําเนินการต่อ
uk_uk: Ця дія не може бути скасована. Видалення плагінів може призвести до повної втрати даних. Ви дійсно бажаєте продовжити?
vi_vn: Hành động này không thể được hoàn tác. Gỡ cài đặt plugin có thể dẫn đến mất dữ liệu vĩnh viễn. Bạn có chắc chắn muốn tiếp tục?

source: Delete Plugin
cs_cz: Odstranit plugin
da_dk: Slet Plugin
de_de: Plugin löschen
el_gr: Διαγραφή Πρόσθετου
es_es: Eliminar Plugin
fr_fr: Supprimer le plugin
he_he: מחק תוסף
hi_in: प्लगइन हटाएं
hr_hr: Izbriši dodatak
hu_hu: Bővítmény törlése
id_id: Hapus Plugin
it_it: Elimina Plugin
ja_ja: プラグインを削除
lt_lt: Naikinti priedą
nl_nl: Verwijder Plugin
no_no: Slett programtillegget
pt_pt: Excluir Plugin
ro_ro: Şterge Plugin
th_th: ลบปลั๊กอิน
uk_uk: Видалити плагін
vi_vn: Xóa Plugin

source: You are about to delete the files of the plugin. Do you want to continue?
ca_es: Estàs a punt d'esborrar els arxius del plugin. Vols continuar?
cs_cz: Chystáte se odstranit soubory pluginu. Chcete pokračovat?
da_dk: Du er ved at slette filerne til dette plugin. Vil du at fortsætte ?
de_de: Möchten Sie die Dateien des Plugins wirklich löschen?
el_gr: Πρόκειται να διαγράψετε τα αρχεία του plugin. Θέλετε να συνεχίσετε?
es_es: Estás a punto de borrar los archivos del plugin. ¿Quieres continuar?
fr_fr: Vous êtes sur le point de supprimer les fichiers du plugin. Voulez-vous continuer ?
he_he: אתה עומד למחוק את הקבצים של התוסף. האם ברצונך להמשיך?
hi_in: आप प्लगइन की फाइलों को हटाने वाले हैं। क्या आप जारी रखना चाहते हैं?
hr_hr: Jeste li sigurni da želite obrisati sve datoteke dodatka?
hu_hu: A bővítmény fájljait készülsz kitörölni. Biztos vagy benne?
id_id: Anda akan menghapus file plugin. Apakah Anda ingin melanjutkan?
it_it: Stai per eliminare i file del plugin. Vuoi continuare?
ja_ja: プラグインのファイルを削除しようとしています。続行しますか？
lt_lt: Ketinate panaikinti papildinio failus. Ar norite tęsti?
nl_nl: U staat op het punt om de bestanden van de plugin te verwijderen. Wilt u doorgaan?
no_no: Du er i ferd med å slette filene til programtillegget. Vil du fortsette?
pt_pt: Você está prestes a excluir os arquivos do plugin. Você quer continuar?
ro_ro: Eşti pe cale să ştergi aceste fişiere ale modului. Sigur vrei să continui?
th_th: คุณกําลังจะลบไฟล์ของปลั๊กอิน คุณต้องการดําเนินการต่อหรือไม่?
uk_uk: Ви збираєтеся видалити файли плагіна. Хочете продовжити?
vi_vn: Bạn muốn xóa các tập tin của các plugin. Bạn có muốn tiếp tục không?

source: Select the categories where you want to apply these attribute:
ca_es: Selecciona les categories en què vols aplicar aquest atribut:
cs_cz: Vyberte kategorie, ve kterých chcete použít tento atribut:
da_dk: Vælg de kategorier, hvor du vil anvende disse egenskaber:
de_de: Wählen Sie die Kategorien, in denen Sie dieses Attribut anwenden möchten:
el_gr: Επιλέξτε τις κατηγορίες στις οποίες θέλετε να εφαρμόσετε αυτά τα χαρακτηριστικά:
es_es: Seleccione las categorías donde desea aplicar estos atributos:
fa_ir: دسته هایی را انتخاب کنید که می خواهید این ویژگی ها را اعمال کنید:
fr_fr: Sélectionnez les catégories où vous souhaitez appliquer cet attribut:
he_he: בחר את הקטגוריות שבהן ברצונך להחיל תכונות אלה:
hi_in: उन श्रेणियों का चयन करें जहां आप इन विशेषताओं को लागू करना चाहते हैं:
hr_hr: Odaberite kategorije u kojima želite primijeniti ovaj atribut:
hu_hu: Válassza ki azokat a kategóriákat, ahol ezeket az attribútumokat alkalmazni szeretné:
id_id: Pilih kategori tempat Anda ingin menerapkan atribut ini:
it_it: Selezionare le categorie in cui si desidera applicare questi attributi:
ja_ja: これらの属性を適用するカテゴリを選択してください：
lt_lt: Pasirinkite kategorijas, kuriose norite taikyti šį atributą:
nl_nl: Selecteer de categorieën waar u dit attribuut wilt toepassen:
no_no: Velg de kategoriene du vil bruke disse attributtene:
pt_pt: Selecione as categorias onde você deseja aplicar este atributo:
ro_ro: Selectează categoriile unde dorești să aplici aceste atribute:
th_th: เลือกประเภทที่คุณต้องการใช้แอตทริบิวต์เหล่านี้
uk_uk: Виберіть категорії, в яких ви хочете застосувати цей атрибут:
vi_vn: Chọn các danh mục mà bạn muốn áp dụng thuộc tính này:

source: Change advanced configuration of your Osclass. <strong>Be careful</strong> when modifying default values if you're not sure what you're doing!
ca_es: Canvia la configuració avançada del teu Osclass. <strong>Vés amb compte</strong> quan modifiquis els valors per defecte si no estàs segur del que estàs fent!
cs_cz: Změň pokročilé nastavení svého Osclass. <strong>Buď opatrný</strong> pokud upravuješ výchozí hodnoty pokud si nejsi jistý co dělají!
da_dk: Ændre konfigurationen af din Osclass. <strong>GIV AGT</strong> Du skal være helt sikker på hvad du foretager dig.
de_de: Ändern der fortgeschrittenen Einstellungen von Osclass. <strong>Seien Sie vorsichtig</strong>, wenn Sie Standardeinstellungen ändern und nicht genau wissen, was Sie eigentlich tun!
el_gr: Αλλαγή προηγμένων ρυθμίσεων της Osclass σας. <strong>Be careful</strong> κατά την τροποποίηση προεπιλεγμένων τιμών, εάν δεν είστε σίγουροι για το τι κάνετε!
es_es: Cambia la configuración avanzada de tu Osclass. <strong>¡Ten cuidado</strong> al modificar los valores por defecto si no estás seguro de lo que estás haciendo!
fa_ir: تغییر تنظیمات پیشرفته osclass شما. هنگامی که مقادیر پیشفرض را تغییر میدهید، از انجام کار خود مطمئن شوید و <strong>مراقب باشید.</strong>
fr_fr: Changez la configuration avancée de votre OSClass. <strong>Soyez prudent</strong> lorsque vous modifiez les valeurs par défaut si vous n'êtes pas certain de ce que vous faites.
he_he: שנה תצורה מתקדמת של ה- Osclass שלך. <strong>היזהר</strong> בעת שינוי ערכי ברירת המחדל אם אינך בטוח מה אתה עושה!
hi_in: अपने ओस्क्लास का उन्नत विन्यास बदलें। <strong>डिफ़ॉल्ट मूल्यों को संशोधित करते समय</strong> सावधान रहें यदि आप सुनिश्चित नहीं हैं कि आप क्या कर रहे हैं!
hr_hr: Promjeni napredne postavke. <strong>PAŽNJA</strong>prilikom mijenjanja zadanih vrijednosti ako niste sigurni što radite!
hu_hu: Az Osclass haladó beállítások módosítása. <strong>Légy óvatos</strong> ha módosítod az alapértelmezett értékeket!
id_id: Ubah konfigurasi lanjutan dari Osclass Anda. <strong>Berhati-hatilah</strong> saat memodifikasi nilai default jika Anda tidak yakin apa yang Anda lakukan!
it_it: Modificare la configurazione avanzata del Osclass. <strong> Fate attenzione </strong> quando si modificano i valori di default, se non siete sicuri di quello che stai facendo!
ja_ja: Osclassの上級者向け設定を変更する。 <strong>注意</strong> デフォルト値を変更する時は影響範囲を把握した上で行うようにしてください。
lt_lt: Pakeiskite išplėstinę Osclass konfigūraciją. <strong>Būkite atsargūs</strong> modifikuodami numatytąsias reikšmes, jei nesate tikri, ką darote!
nl_nl: Wijzig geavanceerde configuratie van uw Osclass.<strong>Wees voorzichtig</strong>bij het wijzigen van de standaardwaarden als u niet zeker weet wat je doet!
no_no: Avansert konfigurasjon av Osclass. <strong>Vær forsiktig</strong> når du endrer standardverdiene hvis du ikke er sikker på hva du gjør!
pt_pt: Alterar a configuração avançada de sua classe. <strong>Tenha cuidado</strong> ao modificar os valores padrão se não tiver certeza do que está fazendo!
ro_ro: Schimbă configurarea avansată a site-ului tău.<strong>ATENȚIE</strong>: nu modifica valorile implicite decât dacă ești sigur ce faci!
th_th: เปลี่ยนแปลงการตั้งค่าขั้นสูงของ Osclass ของคุณ. <strong>โปรดระวัง</strong> การแก้ไขค่าพื้นฐานถ้าคุณยังไม่แน่ใจว่าคุณกำลังทำอะไรอยู่
uk_uk: Змініть додаткові налаштування Osclass. <strong> Будьте уважні </strong> при зміні значень за замовчуванням, якщо ви не впевнені, краще нічого не робите!
vi_vn: Thay đổi thiết lập nâng cao của Osclass. <strong>Hãy cẩn thận</strong> khi hiệu chỉnh các giá trị mặc định nếu bạn không chắc chắn việc mình đang làm!

source: Advanced Settings &raquo; %s
ca_es: Configuració avançada &raquo; %s
cs_cz: Pokročílé nastavení &raquo; %s
da_dk: Avancerede indstillinger &raquo; %s
de_de: Fortgeschrittene Einstellungen &raquo; %s
el_gr: Ρυθμίσεις για προχωρημένους &raquo; %s
es_es: Configuración avanzada &raquo; %s
fa_ir: تنظیمات پیشرفته &raquo; %s
fr_fr: Paramétrages avancés &raquo; %s
he_he: הגדרות מתקדמות &raquo; %s
hi_in: एडवांस्ड सेटिंग्स &raquo; %s
hr_hr: Napredne postavke &raquo; %s
hu_hu: Haladó beállítások &raquo; %s
id_id: &raquo; %sPengaturan Tingkat Lanjut
it_it: Impostazioni avanzate &raquo; %s
ja_ja: 上級者向け設定 &raquo; %s
lt_lt: Išplėstiniai parametrai &raquo; %s
nl_nl: Geavanceerde instellingen &raquo; %s
no_no: Avanserte innstillinger &raquo; %s
pt_pt: Configurações avançadas &raquo; %s
ro_ro: Setări avansate &raquo; %s
th_th: การตั้งค่าขั้นสูง &raquo; %s
uk_uk: Розширені налаштування &raquo; %s
vi_vn: Thiết lập nâng cao &raquo; %s

source: Flush cache
ca_es: Netejar cache
cs_cz: Vyprázdnit keš
da_dk: Rens cache
de_de: Cache leeren
el_gr: Εκκαθάριση προσωρινής μνήμης
es_es: Limpiar cache
fr_fr: Vider le cache
he_he: ריקון מטמון
hi_in: फ्लश कैश
hr_hr: Očisti predmemoriju
hu_hu: Gyorsítótár tisztító
id_id: Cache flush
it_it: Svuota cache
ja_ja: キャッシュをフラッシュする
lt_lt: Išvalyti talpyklą
nl_nl: Cache legen
no_no: Tøm cache
pt_pt: Limpar cache
ro_ro: Goleşte cache-ul
th_th: ล้างแคช
uk_uk: Флеш кеш
vi_vn: Bộ nhớ cache tuôn ra

source: Remove all data from cache.
ca_es: Esborra totes les dades de la cache
cs_cz: Odstranit všechna data z mezipaměti.
da_dk: Fjern alle data fra cache.
de_de: Entferne alle Daten aus dem Cache.
el_gr: Αφαίρεση όλων των δεδομένων από την προσωρινή μνήμη.
es_es: Eliminar todos los datos de la caché.
fa_ir: حذف تمام داده ها از حافظه پنهان.
fr_fr: Supprimer toutes les données du cache.
he_he: הסר את כל הנתונים מהמטמון.
hi_in: कैश से सारा डाटा निकाल ें।
hr_hr: Uklonite sve podatke iz predmemorije.
hu_hu: Távolítsa el az összes adatot a gyorsítótárból.
id_id: Hapus semua data dari cache.
it_it: Rimuovere tutti i dati dalla cache.
ja_ja: キャッシュからすべてのデータを削除します。
lt_lt: Pašalinkite visus duomenis iš talpyklos.
nl_nl: Verwijder alle gegevens uit de cache.
no_no: Slett alle data fra mellomlager.
pt_pt: Remover todos os dados do cache.
ro_ro: Elimină toate datele din geocutie.
th_th: เอาข้อมูลทั้งหมดออกจากแคช
uk_uk: Вилучити всі дані з кешу.
vi_vn: Loại bỏ tất cả dữ liệu khỏi bộ nhớ cache.

source: Advanced Settings
ca_es: Configuració avançada
cs_cz: Pokročilá nastavení
da_dk: Avancerede Indstillinger
de_de: Erweiterte Einstellungen
el_gr: Ρυθμίσεις Για Προχωρημένους
es_es: Configuración Avanzada
fa_ir: تنظیمات پیشرفته
fr_fr: Paramètres avancés
he_he: הגדרות מתקדמות
hi_in: एडवांस्ड सेटिंग्स
hr_hr: Dodatne postavke
hu_hu: Speciális beállítások
id_id: Setelan Tingkat Lanjut
it_it: Impostazioni Avanzate
ja_ja: 詳細設定
lt_lt: Išplėstiniai parametrai
nl_nl: Geavanceerde instellingen
no_no: Avanserte innstillinger
pt_pt: Configurações Avançadas
ro_ro: Setări avansate
th_th: การตั้งค่าขั้นสูง
uk_uk: Додаткові параметри
vi_vn: Thiết đặt Nâng cao

source: Subdomain type
ca_es: Tipus de subdomini
cs_cz: Typ subdomény
da_dk: Underdomæne type
de_de: Subdomänentyp
el_gr: Τύπος υποτομέα
es_es: Tipo de subdominio
fa_ir: نوع زیر دوم
fr_fr: Type de sous-domaine
he_he: סוג תחום משנה
hi_in: सबडोमेन प्रकार
hr_hr: Vrsta poddomene
hu_hu: Aldomain típusa
id_id: Tipe subdomain
it_it: Tipo di sottodominio
ja_ja: サブドメインの種類
lt_lt: Padomenio tipas
nl_nl: Subdomein type
no_no: Subdomene type
pt_pt: Tipo de subdomínio
ro_ro: Tip subdomeniu
th_th: ชนิดโดเมนย่อย
uk_uk: Тип піддомену
vi_vn: Loại tên miền con

source: No subdomains
ca_es: Sense subdominis
cs_cz: Žádné poddomény
da_dk: Ingen underdomæner
de_de: Keine Subdomains
el_gr: Χωρίς υποτομείς
es_es: Sin subdominios
fa_ir: بدون زیردستان
fr_fr: Aucun sous-domaine
he_he: אין תחום משנה
hi_in: कोई सबडोमेन नहीं
hr_hr: Nema poddomena
hu_hu: Nincsenek aldomainek
id_id: Tidak ada subdomain
it_it: Nessun sottodominio
ja_ja: サブドメインはありません
lt_lt: Nėra padomenių
nl_nl: Geen subdomeinen
no_no: Ingen underdomener
pt_pt: Nenhum subdomínio
ro_ro: Niciun subdomeniu
th_th: ไม่มีโดเมนย่อย
uk_uk: Немає піддоменів
vi_vn: Không có tên miền con

source: Category based
ca_es: Segons la categoria
cs_cz: Na základě kategorie
da_dk: Kategori baseret
de_de: Kategoriebasiert
el_gr: Βασισμένη στην κατηγορία
es_es: Categoría basada
fa_ir: رده بر اساس
fr_fr: Basé sur la catégorie
he_he: מבוסס קטגוריה
hi_in: श्रेणी आधारित
hr_hr: Na temelju kategorije
hu_hu: Kategória alapú
id_id: Berbasis kategori
it_it: Categoria basata
ja_ja: カテゴリベース
lt_lt: Kategorija pagrįsta
nl_nl: Categorie gebaseerd
no_no: Kategori basert
pt_pt: Baseado em categoria
ro_ro: Categorie bazată
th_th: ยึดตามประเภท
uk_uk: На основі категорії
vi_vn: Dựa trên thể loại

source: Country based
ca_es: Segons el país
cs_cz: Země na základě
da_dk: Land baseret
de_de: Länderbasiert
el_gr: Χώρα
es_es: País basado en
fa_ir: کشور مبتنی بر
fr_fr: Basé sur le pays
he_he: מבוסס מדינה
hi_in: देश आधारित
hr_hr: Sjedište u zemlji
hu_hu: Ország alapú
id_id: Berbasis negara
it_it: Paese basato
ja_ja: 国ベース
lt_lt: Pagal šalį
nl_nl: Land gebaseerd
no_no: Land basert
pt_pt: Base em países
ro_ro: Țară bazată pe
th_th: ตามประเทศ
uk_uk: Країна
vi_vn: Quốc gia dựa trên

source: Region based
ca_es: Segons la província
cs_cz: Založeno na regionu
da_dk: Region baseret
de_de: Region basierend
el_gr: Περιφέρεια με βάση
es_es: Basado en región
fa_ir: منطقه مستقر
fr_fr: Basé sur la région
he_he: מבוסס אזור
hi_in: क्षेत्र आधारित
hr_hr: Regija sa sjedištem
hu_hu: Régió alapú
id_id: Berbasis wilayah
it_it: Regione basata
ja_ja: リージョンベース
lt_lt: Regionas pagrįstas
nl_nl: Regio gebaseerd
no_no: Region basert
pt_pt: Região baseada
ro_ro: Regiune bazată
th_th: ยึดตามภูมิภาค
uk_uk: Регіон на основі
vi_vn: Khu vực dựa trên

source: City based
ca_es: Segons la població
cs_cz: Město
da_dk: By baseret
de_de: Stadt basierend
el_gr: Βασισμένη στην πόλη
es_es: Ciudad basada
fa_ir: شهر بر اساس
fr_fr: Basé sur la ville
he_he: מבוסס עיר
hi_in: शहर आधारित
hr_hr: Sa sjedištem u gradu
hu_hu: Város alapú
id_id: Berbasis kota
it_it: Basato sulla città
ja_ja: 市区町村名
lt_lt: Miestas pagrįstas
nl_nl: Plaats gebaseerd
no_no: By basert
pt_pt: Base urbana
ro_ro: Bazat pe oraș
th_th: ยึดตามเมือง
uk_uk: Місто
vi_vn: Thành phố dựa trên

source: User based
ca_es: Basat en l'usuari
cs_cz: Na základě uživatele
da_dk: Bruger baseret
de_de: Benutzerbasiert
el_gr: Βασισμένο στον χρήστη
es_es: Basado en usuario
fa_ir: کاربر مبتنی بر
fr_fr: Basé sur l'utilisateur
he_he: מבוסס משתמש
hi_in: उपयोगकर्ता आधारित
hr_hr: Utemeljeno na korisniku
hu_hu: Felhasználó alapú
id_id: Berbasis pengguna
it_it: Basato sull'utente
ja_ja: ユーザーベース
lt_lt: Pagal vartotoją
nl_nl: Gebruiker gebaseerd
no_no: Bruker basert
pt_pt: Baseado no usuário
ro_ro: bazat pe utilizator
th_th: ผู้ใช้ยึดตาม
uk_uk: На основі користувача
vi_vn: Dựa trên người dùng

source: Host
cs_cz: Hostitel
da_dk: Vært
el_gr: Διακομιστής
es_es: Anfitrión
fa_ir: میزبان
fr_fr: Hôte
he_he: מארח
hi_in: मेज़बान
hr_hr: Domaćin
hu_hu: Házigazda
id_id: Tuan rumah
ja_ja: ホスト
lt_lt: Priimančiosios
nl_nl: Hostnaam
no_no: Vert
pt_pt: Servidor
ro_ro: Gazdă
th_th: เจ้าภาพ
uk_uk: Хост
vi_vn: Chủ nhà

source: Your host is required to know the subdomain.
ca_es: Cal que el teu host conegui el subdomini.
cs_cz: Váš hostitel je povinen znát subdoménu.
da_dk: Din vært er forpligtet til at kende underdomænet.
de_de: Ihr Host wird benötigt, um die Sub-Domain zu kennen.
el_gr: Ο υπολογιστής σας είναι υποχρεωμένος να γνωρίζει τον υποτομέα.
es_es: Se requiere que tu host conozca el subdominio.
fa_ir: میزبان شما ملزم به دانستن زیردستان است.
fr_fr: Votre hôte est requis pour connaître le sous-domaine.
he_he: המארח שלך נדרש לדעת את תחום המשנה.
hi_in: आपके मेजबान को सबडोमेन जानना आवश्यक है।
hr_hr: Vaš domaćin mora znati poddomenu.
hu_hu: A házigazda köteles ismerni az aldomaint.
id_id: Host Anda diperlukan untuk mengetahui subdomain.
it_it: Il tuo host è tenuto a conoscere il sottodominio.
ja_ja: ホストはサブドメインを知る必要があります。
lt_lt: Jūsų šeimininkas turi žinoti padomenį.
nl_nl: Je host is verplicht om het subdomein te weten.
no_no: Verten din er påkrevd for å vite underdomenet.
pt_pt: Seu host é necessário para saber o subdomínio.
ro_ro: Pentru a cunoaște subdomeniul, gazda dvs. este necesară.
th_th: โฮสต์ของคุณจะต้องทราบโดเมนย่อย
uk_uk: Ваш хост повинен знати піддомен.
vi_vn: Máy chủ của bạn được yêu cầu phải biết tên miền phụ.
