Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Normal size: this field is required
ca_es: Mida normal: aquest camp es obligatori!
cs_cz: Normální velikost: vyžadované pole
da_dk: Normal størrelse: Feltet er påkrævet
de_de: Normale Größe: Muss ausgefüllt werden
el_gr: Κανονικό μέγεθος: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Tamaño normal: este campo es obligatorio
fa_ir: اندازه عادی: این فیلد لازم است
fr_fr: Dimension normale: ce champ est obligatoire
he_he: גודל רגיל: שדה חובה
hi_in: सामान्य आकार: इस फ़ील्ड की आवश्यकता है
hr_hr: Veličina slike ne može biti prazna
hu_hu: Normális méret: a mező kitöltése kötelező
id_id: Ukuran normal: bidang ini diperlukan
it_it: Dimensioni normali: questo campo è obbligatorio!
ja_ja: 標準サイズ：必須
lt_lt: Įprastas dydis: šis laukas yra būtinas
nl_nl: Normale grootte: dit veld is verplicht
no_no: Normal størrelse feltet er påkrevd
pt_pt: Tamanho normal: este campo é obrigatório
ro_ro: Marime normala: acest camp este obligatoriu
th_th: ขนาดปกติ : ฟิลล์นี้จำเป็น
uk_uk: Нормальний розмір: це поле обов'язкове
vi_vn: Kích thước hình trung bình: yêu cầu nhập

source: Normal size: is not in the correct format
ca_es: Mida normal: no té el format correcte
cs_cz: Normální velikost: není ve správném formátu
da_dk: Normal størrelse er ikke i korrekt format
de_de: Normale Größe: Hat nicht das korrekte Format
el_gr: Κανονικό μέγεθος: Δεν είναι στη κανονική μορφή
es_es: Tamaño normal: no está en el formato correcto
fa_ir: اندازه عادی: در قالب صحیح نیست
fr_fr: Dimension normale: ce champ n'est pas dans le bon format
he_he: גודל רגיל: שדה חובה
hi_in: सामान्य आकार: सही प्रारूप में नहीं है
hr_hr: Veličina slike je nevaljana
hu_hu: Normál méret: nem megfelelő formátum
id_id: Ukuran normal: tidak dalam format yang benar
it_it: Dimensioni normali: non è nel formato corretto
ja_ja: 正常サイズ：正しいフォーマットではありません
lt_lt: Normalus dydis: yra netinkamo formato
nl_nl: Normale grootte: is niet in het juiste formaat
no_no: Normal størrelse er ikke i korrekt format
pt_pt: Tamanho normal: não está no formato correto
ro_ro: Marime normala: nu este in formatul corect
th_th: ขนาดปกติ : ไม่ถูกต้องตามรูปแบบ
uk_uk: Нормальний розмір:невірний формат
vi_vn: Kích thước hình trung bình: không đúng định dạng

source: Maximum size: this field is required
ca_es: La mida màxima: aquest camp és obligatori!
cs_cz: Maximální velikost: pole je vyžadováno
da_dk: Maksimum størrelse: Feltet er påkrævet
de_de: Maximale Größe: muss ausgefüllt werden
el_gr: Μέγιστο μέγεθος: Αυτό το πεδίο είναι υποχρεωτικό
es_es: El tamaño máximo: este campo es obligatorio.
fa_ir: حداکثر اندازه: این فیلد لازم است
fr_fr: Dimensions maximales: ce champ est obligatoire
he_he: גודל מירבי: שדה חובה
hi_in: अधिकतम आकार: इस फ़ील्ड की आवश्यकता है
hr_hr: Najveća dopuštena veličina ne može biti prazna
hu_hu: Maximális méret: a mező kitöltése kötelező
id_id: Ukuran maksimum: bidang ini diperlukan
it_it: Dimensione massima: questo campo è obbligatorio
ja_ja: 最大サイズ：必須
lt_lt: Maksimalus dydis: šis laukas yra būtinas
nl_nl: Maximale grootte: dit veld is verplicht
no_no: Maks størrelse: Feltet er påkrevd
pt_pt: Tamanho máximo: este campo é obrigatório
ro_ro: Marime maxima: acest camp este obligatoriu
th_th: ขนาดสูงสุด : ฟิลล์นี้จำเป็น
uk_uk: Макс розмір: це поле є обов'язковим для заповнення
vi_vn: Kích thước hình tối đa: yêu cầu nhập

source: Maximum size: this field must only contain numeric characters
ca_es: Mida màxima: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Maximální velikost: toto pole může obsahovat pouze číslice
da_dk: Maksimum størrelse: Feltet må kun indeholde numeriske karakterer.
de_de: Maximale Größe: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Μέγιστο μέγεθος: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Tamaño máximo: este campo sólo puede tener caracteres numéricos.
fa_ir: حداکثر اندازه: این فیلد فقط باید شامل کاراکتر عددی باشد
fr_fr: Dimensions maximales: ce champ ne doit contenir que des caractères numériques
he_he: גודל מירבי: שדה זה מכיל מספרים בלבד
hi_in: अधिकतम आकार: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Najveća veličina treba biti ispravan broj
hu_hu: Maximális méret: csak számokat tartalmazhat
id_id: Ukuran maksimum: bidang ini hanya boleh berisi karakter numerik
it_it: Dimensione massima: questo campo può contenere solo caratteri numerici
ja_ja: 最大サイズ：数字のみ入力可
lt_lt: Maksimalus dydis: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Maximale grootte: dit veld moet alleen numerieke tekens bevatten
no_no: Maksimal størrelse: Dette feltet må bare inneholde numeriske tegn
pt_pt: Tamanho máximo: este campo tem de ser numérico
ro_ro: Mârimea maximă: acest câmp trebuie să conțină numai caractere numerice
th_th: ขนาดสูงสุด : ฟิลล์นี้จำเป็นต้องมีตัวเลข
uk_uk: Максимальний розмір: в цьому полі мають бути лише цифри
vi_vn: Kích thước hình tối đa: trường này chỉ chứa chữ số

source: Manage the options for the images users can upload along with their listings. You can limit their size, the number of images per ad, include a watermark, etc.
ca_es: Gestiona les opcions per les imatges que els usuaris poden pujar amb els seus anuncis. Pots limitar-ne el tamany, el nombre d'imatges per anunci, incloure una marca d'aigua, etc.
cs_cz: Spravujte nastavení pro obrázky, které mohou uživatelé nahrát společně s jejich položkami. Můžete omezit velikost, počet obrázků, přidat vodoznak, atd.
da_dk: Administrer indstillinger billeder som brugerne kan uploade. Her kan (VIGTIGT) størrelsen begrænses, antal af billeder, vandmærke, osv. osv.
de_de: Verwalten Sie die Optionen für Bilder die Benutzer zu Ihrem Angebot hochladen können. Sie können die Größe begrenzen, die Anzahl der Bilder pro Anzeige, ein Wasserzeichen einfügen, etc.
el_gr: Διαχειριστείτε τις επιλογές για τις εικόνες που οι χρήστες μπορούν να ανεβάσετε, μαζί με τις λίστες τους. Μπορείτε να περιορίσετε το μέγεθός τους, ο αριθμός των εικόνων ανά διαφήμιση, περιλαμβάνουν ένα υδατογράφημα, κλπ.
es_es: Gestionar las opciones de publicación de las imágenes que los usuarios pueden subir junto a sus anuncios. Puedes limitar su tamaño, el número de imágenes por cada anuncio, incluir marca de agua, etc.
fa_ir: مدیریت گزینه های تصاویر که کاربران می توانند با تبلیغات آپلود کنند. شما می توانید اندازه آن را محدود کنید، تعداد تصاویر در هر تبلیغ،و واتر مارک، و غیره
fr_fr: Gérez les options concernant les images et photos que les utilisateurs peuvent télécharger avec leurs annonces. Vous pouvez limiter les dimensions des images/photos publiées, le nombre d'images par annonce, décider si un filigrane doit être appliqué aux images, etc...
he_he: ניהול האפשרויות של התמונות אשר משתמשים יכולים להעלות עם הרישומים שלהם. ניתן להגביל את הגודל, את מספר התמונות של לפי מודעה כולל סימן מיים וכו'..
hi_in: उन छवियों के विकल्पों का प्रबंधन करें जो उपयोगकर्ता अपनी लिस्टिंग के साथ अपलोड कर सकते हैं। आप उनके आकार को सीमित कर सकते हैं, प्रति विज्ञापन छवियों की संख्या, एक वॉटरमार्क, आदि शामिल हैं।
hr_hr: Uredite opcije za fotografije oglasa. Možete postaviti maksimalni broj fotografija po oglasu, maksimalnu veličinu fotografije, itd.
hu_hu: Kezeld a képek beállításait, amelyeket a felhasználók tudnak feltölteni a hirdetéseikhez. Korlátozni tudod méreteiket, képek számát hirdetésenként, magába foglalja a vízjelet, stb.
id_id: Mengelola opsi untuk gambar yang dapat diunggah pengguna bersama dengan daftar mereka. Anda dapat membatasi ukurannya, jumlah gambar per iklan, termasuk watermark, dll.
it_it: La gestioneGestire le opzioni per le immagini gli utenti possono caricare con i suoi annunci. È possibile limitare le dimensioni, il numero di immagini per annuncio, includono una filigrana, ecc
ja_ja: 広告に添付できる画像に関する各種オプションを管理します。画像サイズ、画像点数、ウォーターマークを含めるかどうかなどを設定可能です。
lt_lt: Tvarkykite vaizdų, kuriuos vartotojai gali įkelti kartu su jų sąrašais, parinktis. Galite apriboti jų dydį, vaizdų skaičių skelbime, įtraukti vandenženklį ir pan.
nl_nl: Beheren van de opties voor de afbeeldingen gebruikers kunnen uploaden, samen met hun aanbiedingen. U kunt de grootte te beperken, het aantal beelden per advertentie, zijn van een watermerk, enz.
no_no: Administrere alternativene for bildene brukerne kan laste opp sammen med sine oppføringer. Du kan begrense deres størrelse, antall bilder per annonse, inkluderer et vannmerke, osv.
pt_pt: Faça a gestão das opções para as imagens que os utilizadores podem carregar com os anúncios. Pode limitar o tamanho, quantidade por anúncio, inlcui marca de água, etc.
ro_ro: Administrează opțiunile pentru pozele ce vor fi încărcate de utilizatori împreună cu anunțurile lor. Poți limita mărimea lor, numărul de imagini per anunț, includerea unui filigran, etc.
th_th: จัดการตัวเลือกสำหรับผู้ใช้สามารถอัปโหลดภาพไปพร้อมกับรายชื่อของพวกเขา. คุณสามารถจำกัดขนาดของจำนวนของภาพโฆษณาต่อชิ้น รวมลายน้ำ ฯลฯ
uk_uk: В управлінні настройками зображень користувачі можуть завантажувати картинки разом з оголошеннями. Ви можете обмежити їх розмір, кількість зображень в оголошенні, включити водяні знаки і т.д.
vi_vn: Quản lý các tùy chọn để người sử dụng có thể tải lên hình ảnh kèm với rao vặt của họ. Bạn có thể giới hạn kích thước của chúng, số lượng hình ảnh cho mỗi quảng cáo, kèm theo một hình bản quyền mờ, v.v..

source: Media Settings &raquo; %s
ca_es: Configuració dels fitxers multimèdia &raquo; %s
cs_cz: Nastavení médií &raquo; %s
da_dk: Media indstillinger &raquo; %s
de_de: Medieneinstellungen &raquo; %s
el_gr: Ρυθμίσεις Media &raquo; %s
es_es: Ajustes de imágenes &raquo; %s
fa_ir: تنظیمات رسانه &raquo; %s
fr_fr: Paramètres des images &raquo; %s
he_he: הגדרות מדיה &raquo; %s
hi_in: मीडिया सेटिंग &raquo; %s
hr_hr: Postavke fotografija &raquo; %s
hu_hu: &raquo; %s média beállítások
id_id: Pengaturan Media &raquo; %s
it_it: Impostazioni Media &raquo; %s
ja_ja: メディア設定&raquo; %s
lt_lt: Medijos parametrų &raquo; %s
nl_nl: media-instellingen &raquo; %s
no_no: Mediainnstillinger &raquo; %s
pt_pt: Configurações de mídia &raquo; %s
ro_ro: Setări Media &raquo; %s
th_th: ตั้งค่ามีเดีย &raquo; %s
uk_uk: Налаштування медіа &raquo; %s
vi_vn: Thiết lập media &raquo; %s

source: Media Settings
ca_es: Configuració dels fitxers multimèdia
cs_cz: Nastavení médií
da_dk: Medie Indstillinger
de_de: Medieneinstellungen
el_gr: Ρυθμίσεις Πολυμέσων
es_es: Ajustes de medios
fa_ir: تنظیمات رسانه ها
fr_fr: Paramètres des médias
he_he: הגדרות מדיה
hi_in: मीडिया सेटिंग्स
hr_hr: Postavke medija
hu_hu: Médiabeállítások
id_id: Pengaturan Media
it_it: Impostazioni Multimediali
ja_ja: メディア設定
lt_lt: Medijos parametrai
nl_nl: Media instellingen
no_no: Media innstillinger
pt_pt: Configurações de Mídia
ro_ro: Setări media
th_th: การตั้งค่าสื่อ
uk_uk: Медіа-налаштування
vi_vn: Thiết đặt Phương tiện

source: Image sizes
ca_es: Mides de la imatge
cs_cz: Velikost obrázku
da_dk: Billedstørrelser
de_de: Bildgrößen
el_gr: Μεγέθη εικόνας
es_es: Tamaños de imagen
fa_ir: اندازه های تصویر
fr_fr: Taille des images
he_he: גדלי תמונה
hi_in: छवि आकार
hr_hr: Veličine slika
hu_hu: Képméretek
id_id: Ukuran gambar
it_it: Dimensioni immagine
ja_ja: 画像サイズ
lt_lt: Vaizdo dydžiai
nl_nl: Afbeelding grootte
no_no: Bilde Størrelser
pt_pt: Tamanho da imagem
ro_ro: Dimensiuni imagine
th_th: ขนาดรูป
uk_uk: Розміри зображень
vi_vn: Kích thước hình ảnh

source: The sizes listed below determine the maximum dimensions in pixels to use when uploading a image. Format: <b>Width</b> x <b>Height</b>.
ca_es: Les mides que s'indiquen a continuació determinen les dimensions màximes en píxels a utilitzar per pujar una imatge. Format: <b>ample</b> x <b>alçada</b>.
cs_cz: Níže uvedené velikosti určují maximální rozměry v pixelech, které se použijí při nahrávání obrázku. Formát: <b>Šířka</b> x <b>Výška</b>.
da_dk: Størrelserne nedenfor bestemmer de maksimale dimensioner i pixels til brug ved upload af et billede. Format: <b>Bredde</b> x <b>Højde</b>.
de_de: Die unten aufgeführten Größen bestimmen die maximale Größe in Pixeln, die beim Hochladen eines Bildes verwendet werden sollen. Format: <b>Breite</b> x <b>Höhe</b>.
el_gr: Τα μεγέθη που παρατίθενται παρακάτω καθορίζουν τις μέγιστες διαστάσεις σε εικονοστοιχεία που θα χρησιμοποιηθούν κατά τη μεταφόρτωση μιας εικόνας. Μορφή: <b>Πλάτος</b> x <b>Ύψος</b>.
es_es: Los tamaños listados a continuación determinan las dimensiones máximas en píxeles a usar al subir una imagen. Formato: <b>Ancho</b> x <b>Altura</b>.
fa_ir: اندازه های ذکر شده در زیر حداکثر ابعاد را در پیکسل ها تعیین می کنند تا هنگام آپلود یک تصویر از آن استفاده کنند. فرمت : <b>عرض</b> x <b>ارتفاع</b>.
fr_fr: Les tailles listées ci-dessous déterminent les dimensions maximales en pixels à utiliser lors du téléchargement d'une image. Format : <b>Largeur</b> x <b>Hauteur</b>.
he_he: הגדלים המפורטים להלן קובעים את הממדים המרביים בפיקסלים שבהם יש להשתמש בעת העלאת תמונה. עיצוב: רוחב <b></b> x</b>גובה <b>.
hi_in: नीचे सूचीबद्ध आकार किसी इमेज को अपलोड करते समय उपयोग करने के लिए पिक्सेल में अधिकतम आयाम निर्धारित करते हैं। प्रारूप: <b>चौड़ाई</b> x <b>ऊंचाई</b>।
hr_hr: Dolje navedene veličine određuju maksimalne dimenzije u pikselima koje će se koristiti prilikom prijenosa slike. Oblik: <b>Širina</b> x <b>Visina</b>.
hu_hu: Az alább felsorolt méretek határozzák meg a maximális méretet a képpontokban, hogy a kép feltöltésekor használhassák. Formátum: <b>szélesség</b> x <b>magasság</b>.
id_id: Ukuran yang tercantum di bawah ini menentukan dimensi maksimum dalam piksel untuk digunakan saat mengunggah gambar. Format: <b>Lebar</b> x</b>Tinggi <b>.
it_it: Le dimensioni elencate di seguito determinano le dimensioni massime in pixel da usare quando si carica un'immagine. Formato: <b>Larghezza</b> x <b>Altezza</b>.
ja_ja: 画像をアップロードする際に使用する最大寸法をピクセル単位で指定します。フォーマット: <b>幅</b> x <b>高さ</b>。
lt_lt: Toliau išvardyti dydžiai nustato maksimalius pikselių matmenis, kurie bus naudojami įkeliant vaizdą. Formatas: <b>Plotis</b> x <b>Aukštis</b>.
nl_nl: De hieronder vermelde formaten bepalen de maximale afmetingen in pixels die gebruikt moeten worden bij het uploaden van een afbeelding. Formaat: <b>Breedte</b> x <b>Hoogte</b>.
no_no: Størrelsen nedenfor bestemmer de maksimale målene i piksler som skal brukes når du laster opp et bilde. Format: <b>Bredde</b> x <b>Høyde</b>.
pt_pt: Os tamanhos listados abaixo determinam as dimensões máximas em pixels a serem usadas ao carregar uma imagem. Formato: <b>Largura</b> x <b>Altura</b>.
ro_ro: Dimensiunile enumerate mai jos determină dimensiunile maxime în pixeli de utilizat la încărcarea unei imagini. Format: <b>Lățime</b> x <b>Înălțime</b>.
th_th: ขนาดที่แสดงด้านล่างจะกําหนดขนาดสูงสุดเป็นพิกเซลที่จะใช้เมื่ออัปโหลดรูปภาพ รูปแบบ: ความกว้าง <b></b> x</b>ความสูง <b>.
uk_uk: Розміри, в списку нижче, визначають максимальні розміри в пікселях, щоб використовувати під час завантаження зображення. Формат: <b>ширина</b> x <b>висота</b>.
vi_vn: Các kích thước được liệt kê dưới đây xác định kích thước tối đa trong pixel để sử dụng khi tải lên hình ảnh. Định dạng: <b>Chiều rộng</b> x <b>chiều cao</b>.

source: Thumbnail size
ca_es: Mida de la miniatura
fa_ir: اندازه بندانگشتی
he_he: גודל תמונה ממוזערת
hi_in: थंबनेल आकार
hr_hr: Veličina minijature
hu_hu: Miniatűr mérete
id_id: Ukuran thumbnail
lt_lt: Miniatiūros dydis
th_th: ขนาดรูปขนาดย่อ
vi_vn: Kích thước hình thu nhỏ

source: Preview size
ca_es: Mida de la vista prèvia
cs_cz: Velikost náhledu
da_dk: Forhåndsvis størrelse
de_de: Vorschaugröße
el_gr: Μέγεθος προεπισκόπησης
es_es: Tamaño de vista previa
fa_ir: اندازه پیش نمایش
fr_fr: Taille de l'aperçu
he_he: גודל תצוגה מקדימה
hi_in: पूर्वावलोकन आकार
hr_hr: Veličina pretpregleda
hu_hu: Előnézet mérete
id_id: Ukuran pratinjau
it_it: Dimensione anteprima
ja_ja: プレビューサイズ
lt_lt: Peržiūros dydis
nl_nl: Voorbeeld grootte
no_no: Forhåndsvis størrelse
pt_pt: Tamanho da visualização
ro_ro: Previzualizare dimensiune
th_th: ขนาดการแสดงตัวอย่าง
uk_uk: Розмір попереднього перегляду
vi_vn: Kích thước xem trước

source: Normal size
ca_es: Mida normal
cs_cz: Normální velikost
da_dk: Normal størrelse
de_de: Normale Größe
el_gr: Κανονικό μέγεθος
es_es: Tamaño normal
fa_ir: اندازه طبیعی
fr_fr: Taille normale
he_he: גודל רגיל
hi_in: सामान्य आकार
hr_hr: Normalna veličina
hu_hu: Normál méret
id_id: Ukuran normal
it_it: Dimensione normale
ja_ja: 標準サイズ
lt_lt: Įprastas dydis
nl_nl: Normale grootte
no_no: Normal størrelse
pt_pt: Tamanho normal
ro_ro: Dimensiune normală
th_th: ขนาดปกติ
uk_uk: Звичайний розмір
vi_vn: Kích thước bình thường

source: Original size
ca_es: Mida original
cs_cz: Původní velikost
da_dk: Oprindelig størrelse
de_de: Originalgröße
el_gr: Αρχικό μέγεθος
es_es: Tamaño original
fa_ir: اندازه اصلی
fr_fr: Taille d'origine
he_he: גודל מקורי
hi_in: मूल आकार
hr_hr: Izvorna veličina
hu_hu: Eredeti méret
id_id: Ukuran asli
it_it: Dimensione originale
ja_ja: 元のサイズ
lt_lt: Pradinis dydis
nl_nl: Oorspronkelijke grootte
no_no: Opprinnelig størrelse
pt_pt: Tamanho original
ro_ro: Dimensiune originală
th_th: ขนาดเดิม
uk_uk: Оригінальний розмір
vi_vn: Kích thước ban đầu

source: Keep original image, unaltered after uploading.
ca_es: Conserva la imatge original i sense modificacions després de pujar-la.
cs_cz: Ponechat originální obrázek, nezměněný po nahrání.
da_dk: Behold originalbillede, uændret efter upload.
de_de: Behalten Sie das Originalbild, unverändert nach dem Hochladen.
el_gr: Διατήρηση της αρχικής εικόνας, αμετάβλητη μετά τη μεταφόρτωση.
es_es: Mantener la imagen original, sin alterar después de subir.
fa_ir: نگه داشتن تصویر اصلی، بدون تغییر پس از آپلود.
fr_fr: Garder l'image originale, non modifiée après le téléchargement.
he_he: שמור על התמונה המקורית, ללא ללא תאריך לאחר ההעלאה.
hi_in: अपलोड करने के बाद मूल छवि, अनछुए रखें।
hr_hr: Zadržite izvornu sliku nepromijenjenu nakon prijenosa.
hu_hu: A feltöltés után változatlan formában őrizheti meg az eredeti képet.
id_id: Simpan gambar asli, tidak berubah setelah mengunggah.
it_it: Mantieni l'immagine originale, inalterata dopo il caricamento.
ja_ja: アップロード後、元の画像を変更せずに保持します。
lt_lt: Po įkėlimo laikykite originalų vaizdą nepakeičiamą.
nl_nl: Behoud originele afbeelding, ongewijzigd na uploaden.
no_no: Behold originalbildet, uforandret etter opplasting.
pt_pt: Manter a imagem original, inalterada após o upload.
ro_ro: Păstrează imaginea originală, nemodificată după încărcare.
th_th: เก็บภาพต้นฉบับไว้โดยไม่เปลี่ยนแปลงหลังจากอัปโหลด
uk_uk: Зберегти оригінал зображення, незмінений після завантаження.
vi_vn: Giữ hình ảnh gốc, không thay đổi sau khi tải lên.

source: Image may occupy more space than usual.
ca_es: La imatge pot ocupar més espai del normal
cs_cz: Obrázek může zabírat více prostoru než obvykle.
da_dk: Billedet kan optage mere plads end normalt.
de_de: Das Bild kann mehr Platz belegen als üblich.
el_gr: Η εικόνα μπορεί να καταλαμβάνει περισσότερο χώρο από το συνηθισμένο.
es_es: La imagen puede ocupar más espacio de lo habitual.
fa_ir: تصویر ممکن است فضای بیشتری را نسبت به حد معمول اشغال کند.
fr_fr: L'image peut occuper plus d'espace que d'habitude.
he_he: התמונה עשויה לתפוס יותר מקום מהרגיל.
hi_in: छवि सामान्य से अधिक स्थान पर कब्जा कर सकती है।
hr_hr: Slika može zauzimati više prostora nego inače.
hu_hu: A kép a szokásosnál több helyet foglalhat el.
id_id: Gambar dapat menempati lebih banyak ruang dari biasanya.
it_it: L'immagine può occupare più spazio del solito.
ja_ja: 画像は通常より多くのスペースを占有することがあります。
lt_lt: Vaizdas gali užimti daugiau vietos nei įprastai.
nl_nl: Afbeelding kan meer ruimte in beslag nemen dan normaal.
no_no: Bildet kan ha mer plass enn vanlig.
pt_pt: A imagem pode ocupar mais espaço do que o normal.
ro_ro: Imaginea poate ocupa mai mult spațiu decât de obicei.
th_th: ภาพอาจใช้พื้นที่มากกว่าปกติ
uk_uk: Зображення може зайняти більше місця, ніж зазвичай.
vi_vn: Hình ảnh có thể chiếm nhiều không gian hơn bình thường.

source: Restrictions
ca_es: Restriccions
cs_cz: Omezení
da_dk: Restriktioner
de_de: Einschränkungen
el_gr: Περιορισμοί
es_es: Restricciones
fa_ir: محدودیت ها
he_he: הגבלות
hi_in: प्रतिबंध
hr_hr: Ograničenja
hu_hu: Korlátozások
id_id: Restriksi
it_it: Restrizioni
ja_ja: 制限
lt_lt: Apribojimai
nl_nl: Beperkingen
no_no: Restriksjoner
pt_pt: Restrições
ro_ro: Restricții
th_th: จำกัด
uk_uk: Обмеження
vi_vn: Hạn chế

source: Force JPEG
ca_es: Forçar JPEG
cs_cz: Vynutit JPEG
da_dk: Gennemtving JPEG
de_de: JPEG erzwingen
el_gr: Εξαναγκασμός JPEG
es_es: Forzar JPEG
fa_ir: نیروی JPEG
fr_fr: Forcer le JPEG
he_he: כפה JPEG
hi_in: फोर्स जेपीईजी
hr_hr: Prisilni JPEG
hu_hu: JPEG kényszerítőerő
id_id: Paksa JPEG
it_it: Forza JPEG
ja_ja: JPEGを強制
lt_lt: Priversti JPEG
nl_nl: JPEG forceren
no_no: Tving JPEG
pt_pt: Forçar JPEG
ro_ro: Forțează JPEG
th_th: บังคับ JPEG
uk_uk: Примусово JPEG
vi_vn: Lực JPEG

source: Force JPEG extension.
ca_es: Forçar JPEG extension
cs_cz: Vynutit rozšíření JPEG.
da_dk: Gennemtving JPEG- udvidelse.
de_de: Erzwinge JPEG-Erweiterung.
el_gr: Εξαναγκασμός επέκτασης JPEG.
es_es: Forzar extensión JPEG.
fa_ir: نیروی پسوند JPEG.
fr_fr: Forcer l'extension JPEG.
he_he: כפה הרחבת JPEG.
hi_in: फोर्स जेपीईजी एक्सटेंशन।
hr_hr: Prisilno JPEG proširenje.
hu_hu: KÉNYSZERÍTSe a JPEG-bővítményt.
id_id: Paksa ekstensi JPEG.
it_it: Forza l'estensione JPEG.
ja_ja: JPEG拡張子を強制
lt_lt: Priverstinis JPEG plėtinys.
nl_nl: JPEG extensie afdwingen.
no_no: Tving JPEG utvidelse.
pt_pt: Forçar extensão JPEG.
ro_ro: Forțează extensia JPEG.
th_th: บังคับส่วนขยาย JPEG
uk_uk: Примусово використовувати JPEG-розширення.
vi_vn: Buộc mở rộng JPEG.
