Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Active
ca_es: Actiu
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργά
es_es: Activo
fa_ir: فعال
fr_fr: Actif
he_he: פעיל
hi_in: सक्रिय
hr_hr: Aktivan
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_ja: アクティブ
lt_lt: Aktyvusis
nl_nl: Actief
no_no: Aktiv
pt_pt: Activo
ro_ro: Activ
th_th: ใช้งาน
uk_uk: Активний
vi_vn: Kích hoạt

source: Choose an option
ca_es: Trieu una opció
cs_cz: Vyberte možnost
da_dk: Vælg en indstilling
de_de: Wählen Sie eine Option
el_gr: Επιλέξτε μια επιλογή
es_es: Elija una opción
fa_ir: گزینه ای را انتخاب کنید
fr_fr: Choisissez une option
he_he: בחירת אפשרות
hi_in: एक विकल्प चुनें
hr_hr: Odabir mogućnosti
hu_hu: Válasszon egy beállítást
id_id: Pilih opsi
it_it: Scegli un'opzione
ja_ja: オプションを選択
lt_lt: Pasirinkite parinktį
nl_nl: Kies een optie
no_no: Velg et alternativ
pt_pt: Selecione uma opção
ro_ro: Alegeți o opțiune
th_th: เลือกตัวเลือก
uk_uk: Виберіть варіант
vi_vn: Chọn một tùy chọn

source: ON
cs_cz: ZAPNUT
da_dk: TIL
de_de: EIN
el_gr: Ενεργοποιημένο
es_es: ACTIVADO
fa_ir: روشن
fr_fr: Activé
he_he: דלוק
hi_in: पर
hr_hr: aktivno
hu_hu: BE
id_id: DI ATAS
ja_ja: オン
lt_lt: ANT
nl_nl: ingeschakeld
no_no: PÅ
pt_pt: Ligado
ro_ro: ACTIVAT
th_th: เปิด
uk_uk: ВМК
vi_vn: MỞ

source: OFF
cs_cz: VYPNUT
da_dk: FRA
de_de: AUS
el_gr: Απενεργοποιημένο
es_es: DESACTIVADO
fa_ir: خاموش
fr_fr: Désactivé
he_he: כבויי
hi_in: बंद
hr_hr: neaktivno
hu_hu: KI
ja_ja: オフ
lt_lt: IŠJUNGTI
nl_nl: uitgeschakeld
no_no: AV
pt_pt: Desligado
ro_ro: DEZACTIVAT
th_th: ปิด
uk_uk: ВИМ
vi_vn: TẮT

source: Block
ca_es: Bloqueja
cs_cz: Zablokovat
da_dk: Bloker
de_de: Sperren
el_gr: Αποκλεισμός
es_es: Bloquear
fa_ir: مسدود کردن
fr_fr: Bloquer
he_he: חסום
hi_in: रोक
hr_hr: Blokiraj
hu_hu: Blokkolás
id_id: Halangi
it_it: Blocca
ja_ja: ブロック
lt_lt: Blokuoti
nl_nl: Blokkeren
no_no: Blokker
pt_pt: Bloquear
ro_ro: Blocare
th_th: ปิดกั้นผู้ใช้งาน
uk_uk: Блокувати
vi_vn: Khoá

source: Apply filters
ca_es: Aplica filtres
cs_cz: Použít filtry
da_dk: Anvend filtre
de_de: Filter anwenden
el_gr: Εφαρμογή φίλτρων
es_es: Aplicar filtros
fa_ir: اعمال فیلترها
fr_fr: Appliquer les filtres
he_he: להחיל מסננים
hi_in: फ़िल्टर लगाएं
hr_hr: Primjeni filtere
hu_hu: Szűrés alkalmazása
id_id: Menerapkan filter
it_it: Applicare i filtri
ja_ja: フィルタを適用
lt_lt: Taikyti filtrus
nl_nl: Filter toepassen
no_no: Bruk filtere
pt_pt: Aplicar filtros
ro_ro: Aplica filtre
th_th: ใช้งานตัวกรอง
uk_uk: Застосувати фільтри
vi_vn: Áp dụng lọc

source: Delete user
ca_es: Eliminar usuari
cs_cz: Smazat uživatele
da_dk: Slet bruger
de_de: Benutzer löschen
el_gr: Διαγραφή χρήστη
es_es: Elimina el usuario
fa_ir: حذف کاربر
fr_fr: Supprimer l'utilisateur
he_he: מחיקת משתמש
hi_in: उपयोगकर्ता को हटाएं
hr_hr: Obriši korisnika
hu_hu: Felhasználó törlése
id_id: Menghapus pengguna
it_it: Cancella utente
ja_ja: ユーザーを削除
lt_lt: Naikinti vartotoją
nl_nl: Verwijder gebruiker
no_no: Slett bruker
pt_pt: Apagar utilizador
ro_ro: Șterge utilizator
th_th: ลบผู้ใช้งาน
uk_uk: Видалити користувача
vi_vn: Xoá người dùng

source: Are you sure you want to delete this user?
ca_es: Segur que vols eliminar aquest usuari?
cs_cz: Opravdu chcete smazat tohoto uživatele?
da_dk: Er du sikker på, at du vil slette denne bruger?
de_de: Sind Sie sicher, dass Sie diesen Benutzer löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον χρήστη?
es_es: ¿Está seguro que desea eliminar este usuario?
fa_ir: آیا مطمئن هستید که می خواهید این کاربر را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cet utilisateur ?
he_he: האם אתה בטוח שברצונך למחוק משתמש זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस उपयोगकर्ता को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovog korisnika?
hu_hu: Biztos, hogy törölni szeretné ezt a felhasználót?
id_id: Yakin ingin menghapus pengguna ini?
it_it: Sei sicuro di voler eliminare questo utente?
ja_ja: このユーザーを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį vartotoją?
nl_nl: Weet u zeker dat u deze gebruiker wilt verwijderen?
no_no: Er du sikker på at du vil slette denne brukeren?
pt_pt: Tem certeza de que deseja excluir este usuário?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest utilizator?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบผู้ใช้นี้
uk_uk: Ви впевнені, що хочете видалити цього користувача?
vi_vn: Bạn có chắc chắn muốn xóa người dùng này không?

source: Manage the options related to users on your site. Here, you can decide if users must register or if email confirmation is necessary, among other options.
ca_es: Gestiona les opcions relacionades amb els usuaris de la teva web. Aquí pots decidir si els usuaris s'han de registrar o si necessiten una confirmació via mail, entre altres opcions.
cs_cz: Správa možnosti týkající se uživatelů na vašem webu. Zde se můžete rozhodnout, zda se musí uživatelé zaregistrovat nebo, je-li to nutné e-mail potvrzení, atd.
da_dk: Administrer brugernes muligheder på websiden. Her bestemmes, om brugere skal registrere sig, og hvis E-Mail-bekræftelse er nødvendig, osv. osv.
de_de: Verwalten Sie die Optionen, die die Benutzer auf Ihrer Seite betreffen. Hier können Sie u.a. auswählen ob User sich registrieren müssen oder ob eine E-Mailbestätigung notwendig ist.
el_gr: Διαχειριστείτε τις επιλογές που σχετίζονται με τους χρήστες στο site σας. Εδώ, μπορείτε να αποφασίσετε αν οι χρήστες πρέπει να εγγραφούν ή εάν email επιβεβαίωσης είναι απαραίτητο, μεταξύ άλλων επιλογών.
es_es: Cambia las opciones disponibles a los usuarios en tu página web. Aquí puedes decidir, entre otras cosas, si los usuarios deben registrarse o validar sus cuentas via email.
fa_ir: مدیریت گزینه های مربوط به کاربران در سایت شما. اینجا، میتوانید تصمیم بگیرید که آیا کاربران باید ثبت نام کنند و یا باید ایمیل را تایید کنند، در بین گزینه های دیگر.
fr_fr: Gérer les options des utilisateurs sur votre site. Ici, vous pouvez décider si les utilisateurs doivent s'enregistrer, ou si un email de confirmation doit être envoyé, entre autres options.
he_he: נהל את האפשרויות שקשורות למשתמשים באתר שלך. כאן, אתה יכול להחליט אם משתמשים חייבים להרשם או אם אישור בדוא"ל הוא הכרחי, ועוד אפשרויות נוספות
hi_in: अपनी साइट पर उपयोगकर्ताओं से संबंधित विकल्पों का प्रबंधन करें। यहां, आप यह तय कर सकते हैं कि उपयोगकर्ताओं को पंजीकरण करना होगा या यदि ईमेल पुष्टि आवश्यक है, तो अन्य विकल्पों के बीच।
hr_hr: Promijenite postavke vezane uz korisnike. Odaberite želite li obaveznu registraciju, moraju li korisnici potvrditi svoju email adresu, itd.
hu_hu: Felhasználó kezelési beállítások az oldaladon. Itt lehet többek közt beiktatni a regisztráció lehetőségét, esetleg szükséges-e a regisztráció után a mail címüket visszaigazolniuk, stb.
id_id: Kelola opsi yang terkait dengan pengguna di situs Anda. Di sini, Anda dapat memutuskan apakah pengguna harus mendaftar atau jika konfirmasi email diperlukan, di antara opsi lainnya.
it_it: Gestisci le opzioni relativi agli utenti del sito. Puoi decidere se l'utente deve registrarti oppure se è necessario un'email di conferma, tra le tante opzioni.
ja_ja: サイトのユーザーに関する各種オプションを管理します。たとえばユーザーがサイトを利用する際に登録が必要か、また電子メールによる確認が必要かなどといった設定です。
lt_lt: Tvarkykite parinktis, susijusias su vartotojais jūsų svetainėje. Čia, be kitų variantų, galite nuspręsti, ar vartotojai turi užsiregistruoti, ar reikia patvirtinti el. paštą.
nl_nl: Beheren van de opties met betrekking tot gebruikers op uw site. Hier kunt u bepalen of gebruikers moeten zich registreren of als e-mail bevestiging nodig is, onder andere opties.
no_no: Administrer alternativer relatert til brukere på nettstedet ditt. Her kan du bestemme om brukerne må registrere seg eller hvis e-post bekreftelse er nødvendig blant andre alternativer.
pt_pt: Faça a gestão das opções relacionadas com os utilizadores do seu portal. Aqui pode decidir se os utilizadores têm de estar registados ou se é necessária uma confirmação do email entre outras opções.
ro_ro: Gestionați opțiunile legate de utilizatorii din site-ul dvs. Aici, puteţi decide dacă utilizatorii trebuie să se înregistreze sau dacă confirmarea e-mailului este necesară, printre alte opţiuni.
th_th: จัดการตัวเลือกที่เกี่ยวข้องกับผู้ใช้ในเว็บไซต์ของคุณ ที่นี่คุณสามารถตัดสินใจได้ว่าผู้ใช้จะต้องลงทะเบียนหรือถ้ารับอีเมล์ยืนยันเป็นสิ่งที่จำเป็นในหมู่ตัวเลือกอื่น ๆ
uk_uk: Управління параметрами, пов'язаними з користувачами на вашому сайті. Тут ви можете вирішити, користувачі повинні бути зареєстрованими чи ні, як варіант відправити користувачеві лист з підтвердженням реєстрації.
vi_vn: Quản lý các tuỳ chọn liên quan đến người dùng trên web của bạn. Tại đây, bạn có thể quyết định người dùng phải đăng ký hoặc phải xác nhận qua email nếu cần thiết, trong số nhiều lựa chọn khác.

source: User Settings &raquo; %s
ca_es: Ajustos d'usuari &raquo; %s
cs_cz: Uživatelská nastavení &raquo; %s
da_dk: Bruger indstillinger &raquo; %s
de_de: Benutzer Einstellungen &raquo; %s
el_gr: Ρυθμίσεις χρήστη &raquo; %s
es_es: Ajustes de usuario &raquo; %s
fa_ir: تنظیمات کاربری &raquo; %s
fr_fr: Paramètres des utilisateurs &raquo; %s
he_he: הגדרות משתמש &raquo; %s
hi_in: &raquo; %sयूजर सेटिंग
hr_hr: Korisničke postavke &raquo; %s
hu_hu: Felhasználó beállítások &raquo; %s
id_id: Pengaturan Pengguna &raquo; %s
it_it: Impostazione utente &raquo; %s
ja_ja: ユーザー設定&raquo; %s
lt_lt: Vartotojo parametrų &raquo; %s
nl_nl: Gebruikers instellingen &raquo; %s
no_no: Brukerinnstillinger &raquo; %s
pt_pt: Definições de Utilizador &raquo; %s
ro_ro: Setări utilizator &raquo; %s
th_th: จัดการผู้ใช้ &raquo; %s
uk_uk: Налаштування користувачів &raquo; %s
vi_vn: Thiết lập tài khoản &raquo; %s

source: User Settings
ca_es: Ajustos d'usuari
cs_cz: Uživatelská nastavení
da_dk: Bruger indstillinger
de_de: Benutzer Einstellungen
el_gr: Ρυθμίσεις χρήστη
es_es: Ajustes de usuario
fa_ir: تنظیمات کاربر
fr_fr: Paramètres des utilisateurs
he_he: הגדרות משתמש
hi_in: उपयोगकर्ता सेटिंग
hr_hr: Korisničke postavke
hu_hu: Felhasználó beállítások
id_id: Pengaturan Pengguna
it_it: Impostazioni utente
ja_ja: ユーザー設定
lt_lt: Vartotojo parametrai
nl_nl: Gebruikers instellingen
no_no: Brukerinnstillinger
pt_pt: Definições de Utilizador
ro_ro: Setări utilizator
th_th: จัดการผู้ใช้
uk_uk: Налаштування користувачів
vi_vn: Thiết lập tài khoản

source: Users enabled
ca_es: Usuaris activats.
cs_cz: Uživatelé povoleny
da_dk: Brugere aktiveret
de_de: Benutzer aktiviert
el_gr: Χρήστες ενεργοποιημένοι
es_es: Usuarios habilitados
fa_ir: کاربران فعال
fr_fr: Utilisateurs activés
he_he: משתמשים זמינים
hi_in: उपयोगकर्ताओं को सक्षम
hr_hr: Korisnici su omogućeni
hu_hu: A felhasználók engedélyezve
id_id: Pengguna diaktifkan
it_it: Utenti abilitati
ja_ja: ユーザーは有効です
lt_lt: Vartotojai įgalinti
nl_nl: Gebruikers ingeschakeld
no_no: Brukere aktivert
pt_pt: Usuários habilitados
ro_ro: Utilizatori activați
th_th: ผู้ใช้ที่เปิดใช้งาน
uk_uk: Користувачі ввімкнені
vi_vn: Người dùng đã bật

source: Anyone can register
ca_es: Qualsevol persona pot registrar.
cs_cz: Kdokoli se může zaregistrovat
da_dk: Alle kan registrere
de_de: Jeder kann sich registrieren
el_gr: Ο καθένας μπορεί να εγγραφεί
es_es: Cualquiera puede registrarse
fa_ir: هر کسی می تواند ثبت نام
fr_fr: N'importe qui peut s'inscrire
he_he: כל אחד יכול להירשם
hi_in: कोई भी पंजीकरण कर सकता है
hr_hr: Svatko se može registrirati
hu_hu: Bárki regisztrálhat
id_id: Siapa pun dapat mendaftar
it_it: Chiunque può registrarsi
ja_ja: 誰でも登録できます
lt_lt: Kiekvienas gali užsiregistruoti
nl_nl: Iedereen kan zich registreren
no_no: Alle kan registrere seg
pt_pt: Qualquer um pode registrar
ro_ro: Oricine se poate înregistra
th_th: ทุกคนสามารถลงทะเบียนได้
uk_uk: Будь-хто може зареєструватися
vi_vn: Bất cứ ai cũng có thể đăng ký

source: Users need to validate their account
ca_es: Els usuaris necessiten per validar el seu compte.
cs_cz: Uživatelé musí ověřit svůj účet
da_dk: Brugere skal validere deres konto
de_de: Benutzer müssen ihr Konto validieren
el_gr: Οι χρήστες πρέπει να επικυρώσουν το λογαριασμό τους
es_es: Los usuarios necesitan validar su cuenta
fa_ir: کاربران نیاز به اعتبار حساب کاربری خود را
fr_fr: Les utilisateurs doivent valider leur compte
he_he: משתמשים צריכים לאמת את החשבון שלהם
hi_in: उपयोगकर्ताओं को अपने खाते को मान्य करने की आवश्यकता है
hr_hr: Korisnici moraju provjeriti valjanost računa
hu_hu: A felhasználóknak érvényesíteniük kell a fiókjukat
id_id: Pengguna perlu memvalidasi akun mereka
it_it: Gli utenti devono convalidare il proprio account
ja_ja: ユーザーは自分のアカウントを検証する必要があります
lt_lt: Vartotojai turi patvirtinti savo paskyrą
nl_nl: Gebruikers moeten hun account valideren
no_no: Brukerne må validere sin konto
pt_pt: Os usuários precisam validar sua conta
ro_ro: Utilizatorii trebuie să își valideze contul
th_th: ผู้ใช้จําเป็นต้องตรวจสอบความถูกต้องของบัญชีของตน
uk_uk: Користувачі повинні перевірити свій обліковий запис
vi_vn: Người dùng cần xác thực tài khoản của họ

source: Admin notifications
ca_es: Notificacions admin:
cs_cz: Administrátorská oznámení
da_dk: Admin notifikationer
de_de: Admin-Benachrichtigungen
el_gr: Ειδοποιήσεις διαχειριστή
es_es: Notificaciones de administrador
fa_ir: اطلاعیه های مدیریت
fr_fr: Notifications d'administration
he_he: הודעות מנהל מערכת
hi_in: व्यवस्थापक सूचनाएं
hr_hr: Administratorske obavijesti
hu_hu: Rendszergazdai értesítések
id_id: Pemberitahuan admin
it_it: Notifiche amministratore
ja_ja: 管理者通知
lt_lt: Administratoriaus pranešimai
nl_nl: Admin meldingen
no_no: Admin varsler
pt_pt: Notificações do administrador
ro_ro: Notificări administrator
th_th: การแจ้งเตือนของผู้ดูแลระบบ
uk_uk: Сповіщення адміністратора
vi_vn: Thông báo người quản trị

source: When a new user is registered
ca_es: Quan un nou usuari es registra.
cs_cz: Když je registrován nový uživatel
da_dk: Når en ny bruger er registreret
de_de: Wenn ein neuer Benutzer registriert ist
el_gr: Όταν ένας νέος χρήστης είναι εγγεγραμμένος
es_es: Cuando un nuevo usuario está registrado
fa_ir: هنگامی که یک کاربر جدید ثبت شده است
fr_fr: Quand un nouvel utilisateur est enregistré
he_he: כאשר משתמש חדש רשום
hi_in: जब कोई नया उपयोगकर्ता पंजीकृत होता है
hr_hr: Kada je novi korisnik registriran
hu_hu: Új felhasználó regisztrálása esetén
id_id: Ketika pengguna baru terdaftar
it_it: Quando un nuovo utente è registrato
ja_ja: 新規ユーザーが登録されたとき
lt_lt: Užregistravus naują vartotoją
nl_nl: Wanneer een nieuwe gebruiker is geregistreerd
no_no: Når en ny bruker er registrert
pt_pt: Quando um novo usuário é registrado
ro_ro: Când un utilizator nou este înregistrat
th_th: เมื่อมีการลงทะเบียนผู้ใช้ใหม่
uk_uk: Коли зареєстрований новий користувач
vi_vn: Khi người dùng mới được đăng ký

source: Username blacklist
ca_es: Blacklist d'usuaris
cs_cz: Černá listina uživatelského jména
da_dk: Brugernavn sortliste
de_de: Sperrliste Benutzername
el_gr: Μαύρη λίστα ονόματος χρήστη
es_es: Lista negra de usuario
fa_ir: لیست سیاه نام کاربری
fr_fr: Liste noire des noms d'utilisateur
he_he: רשימה שחורה של שם משתמש
hi_in: उपयोगकर्ता नाम ब्लैकलिस्ट
hr_hr: Crna lista korisničkog imena
hu_hu: Felhasználónév feketelista
id_id: Daftar hitam nama pengguna
it_it: Blacklist nome utente
ja_ja: ユーザー名のブラック リスト
lt_lt: Vartotojo vardo juodasis sąrašas
nl_nl: Gebruikersnaam zwarte lijst
no_no: Brukernavnets svarteliste
pt_pt: Usuário da lista negra
ro_ro: Listă neagră nume utilizator
th_th: บัญชีดําชื่อผู้ใช้
uk_uk: Чорний список користувача
vi_vn: Danh sách đen tên người dùng

source: List of terms not allowed in usernames, separated by commas
ca_es: Llistat de termes no permesos als noms d'usuari, separats per comes.
cs_cz: Seznam termínů není povolen v uživatelských jménech, oddělené čárkami
da_dk: Liste over vilkår ikke tilladt i brugernavne, adskilt af kommaer
de_de: Liste der Begriffe nicht erlaubt in Benutzernamen, durch Kommas getrennt
el_gr: Λίστα όρων που δεν επιτρέπονται σε ονόματα χρηστών, χωρισμένα με κόμματα
es_es: Lista de términos no permitidos en los nombres de usuario, separados por comas
fa_ir: فهرست شرایط مجاز در نام های کاربری، جدا شده توسط کاما
fr_fr: Liste des termes non autorisés dans les noms d'utilisateurs, séparés par des virgules
he_he: רשימת מונחים שאינם מותרים בשמות משתמש, מופרדים באמצעות פסיקים
hi_in: अल्पविराम द्वारा अलग किए गए उपयोगकर्ता नामों में अनुमति नहीं दी गई शर्तों की सूची
hr_hr: Popis pojmova koji nisu dopušteni u korisničkim imenima, odvojeni zarezima
hu_hu: A felhasználónevekben nem engedélyezett kifejezések listája vesszővel elválasztva
id_id: Daftar istilah yang tidak diizinkan dalam nama pengguna, dipisahkan oleh koma
it_it: Elenco di termini non consentiti nei nomi utente, separati da virgole
ja_ja: ユーザ名で許可されていない用語の一覧です．コンマで区切ってください．
lt_lt: Terminų, kurių neleidžiama naudoti naudotojų varduose, sąrašas, atskirtas kableliais
nl_nl: Lijst van niet toegestane termen in gebruikersnamen, gescheiden door komma's
no_no: Liste over begreper som ikke er tillatt i brukernavn, adskilt med komma
pt_pt: Lista de termos não permitidos em nomes de usuário, separados por vírgulas
ro_ro: Lista de termeni nu este permisă în numele de utilizator, separate prin virgulă
th_th: รายการคําที่ไม่ได้รับอนุญาตในชื่อผู้ใช้ คั่นด้วยเครื่องหมายจุลภาค
uk_uk: Список термінів, які не дозволені в іменах користувачів, через комами
vi_vn: Danh sách các thuật ngữ không được phép trong tên người dùng, cách nhau bằng dấu phẩy

source: Add, edit or delete ban rules. Keep in mind that ban rules prevent users to register, publish or comment on listings.
ca_es: Afegeix, edita o esborra les regles de prohibició. Tingues en compte que les regles de prohibició ajuden a evitar que els usuaris es registrin, publiquin o comentin els anuncis.
cs_cz: Přidávejte, upravujte nebo mažte zákazové pravidla. Berte prosím na vědomí, že zákazová pravidla zamezují uživatelům registraci, zveřejňování nebo komentování položek.
da_dk: Tilføj, rediger, slet, ban regler. Husk, at ban regler kan forhindre brugere i at registrere, oprette, kommentere, annoncer.
de_de: Hinzufügen, Bearbeiten oder Löschen von Sperr-Regeln. Vergessen Sie bitte nicht, dass Sperr-Regeln verhindern, dass Benutzer sich registrieren oder Anzeigen veröffentlichen oder kommentieren können.
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε κανόνες απαγόρευσης. Λάβετε υπόψη ότι οι κανόνες απαγόρευσης εμποδίζουν τους χρήστες να εγγραφούν, να δημοσιεύουν ή να σχολιάσουν καταχωρήσεις.
es_es: Añade, edita o elimina las normas de prohición. Ten en cuenta que las normas pueden impedir a los usuarios registrarse, publicar o comentar anuncios.
fa_ir: اضافه، ویرایش یا حذف دستور بن. به یاد داشته باشید که دستور های بن از ثبت نام کاربران،انتشار یا نظر گذاری به آگهی ها، جلوگیری می کند.
fr_fr: Ajoutez, modifiez ou supprimez des règles d'exclusion. Souvenez vous que les règles d'exclusion empêchent les utilisateurs de s'enregistrer inopinément ou de publier ou commenter des annonces de manière abusive.
he_he: הוספה, עריכה או מחיקה של כללי איסור. זכור שכללי האיסור מונעים ממשתמשים להירשם, לפרסם או להגיב על רישומים.
hi_in: प्रतिबंध नियमों को जोड़ें, संपादित करें या हटाएं। ध्यान रखें कि प्रतिबंध नियम उपयोगकर्ताओं को लिस्टिंग पर पंजीकरण, प्रकाशन या टिप्पणी करने से रोकते हैं.
hr_hr: Dodajte, uredite ili obrišite pravila zabrane kako bi spriječili korisnike da se registriraju, objavljuju oglase ili komentiraju.
hu_hu: Hozzáad, szerkeszti vagy törli a Tiltó szabályokat. Ne feledje, hogy a tiltó szabályok megakadályozzák a felhasználók regisztrációját, vagy a hirdetések hozzászólását.
id_id: Menambahkan, mengedit, atau menghapus aturan larangan. Perlu diingat bahwa aturan larangan mencegah pengguna untuk mendaftar, mempublikasikan atau mengomentari daftar.
it_it: Aggiungi, modifica o cancella le regole di bannaggio. Ricorda che le regole prevengono agli utenti di registrare, pubblicare o commentare un articolo.
ja_ja: 禁止ルールを追加・編集・削除する。禁止ルールはユーザーの登録、広告の公開、広告へのコメントを防ぐためのものです。
lt_lt: Pridėkite, redaguokite arba panaikinkite draudimo taisykles. Atminkite, kad draudimo taisyklės neleidžia vartotojams registruoti, publikuoti ar komentuoti sąrašų.
nl_nl: Invoegen van verbod regels bewerken of verwijderen. Houd in gedachten dat verbod regels voorkomen dat gebruikers te registreren, te publiceren of te becommentariëren advertenties.
no_no: Legg til, rediger eller slett utestengingsregler. Husk at utesteningsregler hindre brukere å registrere, publisere eller kommentere oppføringer.
pt_pt: Adicione, edite ou apague regras de banir. Tenha em mente que estas regras impedem os utilizadores de se registar,publicar ou comentar anúncios.
ro_ro: Adaugă, modifică sua șterge reguli de ban. Ține minte că aceste reguli împiedică vizitatorii să se înregistreze, să publice anunțuri sau să adauge comentarii.
th_th: เพิ่ม, แก้ไขหรือลบข้อห้าม เก็บไว้ในใจว่าข้อห้าม ป้องกันไม่ให้ผู้ใช้ลงทะเบียนเผยแพร่หรือแสดงความคิดเห็นในรายการ
uk_uk: Додати, змінити або видалити правила заборони. Майте на увазі, правила заборони не дозволяють користувачам реєструватися, публікувати або коментувати оголошення.
vi_vn: Thêm, sửa hoặc xoá điều lệ cấm. Hãy nhớ rằng điều lệ cấm ngăn chặn người dùng đăng ký, đăng tin hoặc nhận xét về các rao vặt.

source: Manage ban rules &raquo; %s
ca_es: Gestionar les regles de prohibició &raquo; %s
cs_cz: Spravovat zákazová pravidla &raquo; %s
da_dk: Administrer ban regler &raquo; %s
de_de: Sperr-Regeln verwalten &raquo; %s
el_gr: Διαχειριστείτε κανόνες απαγόρευσης &raquo; %s
es_es: Gestiona las normas de prohibición &raquo; %s
fa_ir: مدیریت دستور های بن &raquo; %s
fr_fr: Gérer les règles d'exclusion &raquo; %s
he_he: ניהול כללי איסור &raquo; %s
hi_in: &raquo; %sप्रतिबंध नियमों का प्रबंधन करें
hr_hr: Uredi pravila zabrane &raquo; %s
hu_hu: Kitiltási szabályok kezelése &raquo; %s
id_id: Mengelola aturan larangan &raquo; %s
it_it: Gestisci le regole di bannaggio &raquo; %s
ja_ja: アクセス禁止ルールの管理&raquo; %s
lt_lt: Draudimo taisyklių valdymas &raquo; %s
nl_nl: Beheer verbods regels &raquo; %s
no_no: Behandle utesteningsregler &raquo; %s
pt_pt: Gerir regras de banir &raquo; %s
ro_ro: Administrează reguli de ban &raquo; %s
th_th: จัดการกฎในการแบน &raquo; %s
uk_uk: Управління правилами заборони &raquo; %s
vi_vn: Quản lý điều lệ cấm &raquo; %s

source: Manage ban rules
ca_es: Gestionar les regles de prohibició
cs_cz: Spravovat pravidla o zákazu
da_dk: Administrer bandlysningsregler
de_de: Sperrregeln verwalten
el_gr: Διαχείριση κανόνων απαγόρευσης
es_es: Administrar reglas de bloqueo
fa_ir: مدیریت قوانین ممنوعیت
fr_fr: Gérer les règles de bannissement
he_he: ניהול כללי איסור
hi_in: प्रतिबंध नियमों का प्रबंधन करें
hr_hr: Upravljanje pravilima zabrane
hu_hu: Tiltási szabályok kezelése
id_id: Mengelola aturan larangan
it_it: Gestisci regole ban
ja_ja: 禁止ルールの管理
lt_lt: Tvarkyti draudimo taisykles
nl_nl: Baneregels beheren
no_no: Administrere utestengnings regler
pt_pt: Gerenciar regras de exclusão
ro_ro: Gestionează regulile de banare
th_th: จัดการกฎการแบน
uk_uk: Керування правилами блокування
vi_vn: Quản lý các quy tắc cấm

source: Delete rule
ca_es: Esborrar la regla
cs_cz: Smaž pravidlo
da_dk: Slet regel
de_de: Regel löschen
el_gr: Διαγραφή κανόνα
es_es: Eliminar norma
fa_ir: حذف دستور
fr_fr: Supprimer la règle
he_he: מחק כלל
hi_in: नियम हटाएं
hr_hr: Obriši pravilo
hu_hu: Szabály törlése
id_id: Hapus aturan
it_it: Cancella una regola
ja_ja: ルールを削除
lt_lt: Naikinti taisyklę
nl_nl: Verwijder regel
no_no: Slett regel
pt_pt: Apagar regra
ro_ro: Șterge regulă
th_th: ลบกฎ
uk_uk: Вилучити правило
vi_vn: Xoá điều lệ
