Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Your current password
cs_cz: Vaše současné heslo
da_dk: Din nuværende adgangskode
de_de: Ihr aktuelles Passwort
el_gr: Ο τρέχων κωδικός πρόσβασης
es_es: Tu contraseña actual
fa_ir: رمز عبور فعلی شما
fr_fr: Votre mot de passe actuel
he_he: הסיסמה הנוכחית שלך
hi_in: आपका वर्तमान पासवर्ड
hr_hr: Vaša trenutna lozinka
hu_hu: Az Ön aktuális jelszava
id_id: Kata sandi Anda saat ini
it_it: La tua password attuale
ja_ja: 現在のパスワード
lt_lt: Jūsų dabartinis slaptažodis
nl_nl: Uw huidige wachtwoord
no_no: Ditt nåværende passord
pt_pt: Sua senha atual
ro_ro: Parola ta curentă
th_th: รหัสผ่านปัจจุบันของคุณ
uk_uk: Ваш поточний пароль
vi_vn: Mật khẩu hiện tại của bạn

source: For security, type <b>your current password</b>
cs_cz: Z důvodu zabezpečení zadejte <b>vaše aktuální heslo</b>
da_dk: For sikkerhed, skriv <b>din nuværende adgangskode</b>
de_de: Zur Sicherheit gib <b>dein aktuelles Passwort ein</b>
el_gr: Για ασφάλεια, πληκτρολογήστε <b>τον τρέχοντα κωδικό σας</b>
es_es: Por seguridad, escribe <b>tu contraseña actual</b>
fa_ir: برای امنیت، رمز عبور <b>خود را تایپ</b>
fr_fr: Pour des raisons de sécurité, tapez <b>votre mot de passe actuel</b>
he_he: לאבטחה, הקלד <b>את הסיסמה הנוכחית שלך</b>
hi_in: सुरक्षा के लिए, अपने वर्तमान पासवर्ड <b>टाइप करें</b>
hr_hr: Radi sigurnosti upišite <b>trenutnu lozinku</b>
hu_hu: A biztonság érdekében írja be <b>aktuális jelszavát</b>
id_id: Untuk keamanan, ketik <b>kata sandi Anda saat ini</b>
it_it: Per sicurezza, digita <b>la tua password attuale</b>
ja_ja: セキュリティのため、 <b>あなたの現在のパスワード</b> を入力してください
lt_lt: Norėdami užtikrinti saugą, įveskite <b>dabartinį slaptažodį</b>
nl_nl: Voor veiligheid, typ <b>je huidige wachtwoord</b>
no_no: For sikkerhet, skriv inn <b>ditt nåværende passord</b>
pt_pt: Por segurança, digite <b>sua senha atual</b>
ro_ro: Pentru securitate, tastați <b>parola curentă</b>
th_th: เพื่อความปลอดภัย ให้พิมพ์ <b>รหัสผ่านปัจจุบันของคุณ</b>
uk_uk: Для безпеки, введіть <b>поточний пароль</b>
vi_vn: Để bảo mật, hãy nhập <b>mật khẩu hiện tại của bạn</b>

source: Add users who can manage your page. You can add admins or moderators: admins have access to the whole admin panel while moderators can only modify listings and see stats.
ca_es: Afegeix usuaris que puguin gestionar la teva pàgina. Pots afegir administradors o moderadors: els administradors tenen accés a tot el tauler d'administració, mentre que els moderadors només poden modificar els anuncis i veure estadístiques.
cs_cz: Přidej uživatele kteří mohou spravovat tvou stránku. Můžeš přidat administrátory a moderátory: administrátoři mají přístup k celému administračnímu panelu zatímco moderátoři mohou měnit pouze položky a prohlížet si statistiky.
da_dk: Tilføj hjælpere til administration af siden. Der kan tilføjes admins, redaktører. Admins har adgang til hele admin panel, moderatorer kan kun ændre programoversigter, statistik, osv.
de_de: Benutzer hinzufügen, die die Seite verwalten können. Sie können Administratoren oder Moderatoren hinzufügen: Administratoren haben Zugriff auf die gesamte Adminkonsole, während Moderatoren nur Angebote editieren und Statistiken einsehen können.
el_gr: Προσθήκη χρηστών που μπορούν να διαχειριστούν τη σελίδα σας. Μπορείτε να προσθέσετε admins ή moderators: admins έχουν πρόσβαση στο σύνολο πίνακα διαχειριστή, ενώ οι συντονιστές μπορούν μόνο να τροποποιήσουν τις λίστες και να δουν τα στατιστικά.
es_es: Añade los usuarios que pueden gestionar tu página. Puedes añadir administradores o moderadores: los administradores tienen acceso total al panel de administración, mientras que los moderadores sólo pueden modificar los anuncios y ver las estadísticas.
fa_ir: افزودن کاربرانی که می توانند صفحه شما را مدیریت کنند. شما میتوانید مدیران و ناظمانی را اضافه کنید: مدیران به پنل مدیریت دسترسی کامل دارند در حالی که ناظمان فقط می توانند آگهی ها را تغییر دهند و آمار را مشاهده کنند.
fr_fr: Ajoutez des utilisateurs qui peuvent gérer votre page. Vous pouvez ajouter des administrateurs ou des modérateurs: les administrateurs ont accès à tout le Tableau de bord tandis que les modérateurs ne peuvent modifier que les annonces et consulter les statistiques.
he_he: הוסף משתמשים שיכולים לנהל את העמוד. ביכולתך להוסיף מנהלים עם אפשרויות ניהול מוגבלות. למנהלים אלו יהיה גישה לאזור הרישומים בלבד ולהצגת סטטיסטיקות
hi_in: ऐसे उपयोगकर्ता जोड़ें जो आपके पेज को प्रबंधित कर सकते हैं. आप व्यवस्थापक या मॉडरेटर जोड़ सकते हैं: व्यवस्थापक के पास पूरे व्यवस्थापक पैनल तक पहुंच है जबकि मॉडरेटर केवल लिस्टिंग को संशोधित कर सकते हैं और आंकड़े देख सकते हैं।
hr_hr: Dodajte korisnike mogu upravljati vašom stranicom. Administratori imaju pristup cijeloj stranici, a moderatori mogu samo uređivati oglase.
hu_hu: elhasználók hozzáadása az oldalad kezeléséhez. Választhatsz adminisztrátokok, vagy moderátorok legyenek: Az adminisztrátoroknak hozzáférésük van az admin felülethez, míg a moderátorok csak a hirdetéseket módosíthatják, és a oldal statisztikáját nézhetik meg.
id_id: Tambahkan pengguna yang dapat mengelola halaman Anda. Anda dapat menambahkan admin atau moderator: admin memiliki akses ke seluruh panel admin sementara moderator hanya dapat memodifikasi daftar dan melihat statistik.
it_it: Aggiungi un utente che vuoi gestire le tue pagine. Puoi aggiungere un amministratore oppure un moderatore: gli amministratori anno il controllo completo attraverso un pannello di amministrazione mentre i moderatori possono modificare le inserzioni e visualizzare le statistiche.
ja_ja: ページを管理できるユーザーを追加してください。管理者またはモデレーターを追加できます。管理者は管理者用パネル全体に対してアクセス権を持ちますが、モデレーターは広告の管理と統計の閲覧ができるだけです。
lt_lt: Įtraukite vartotojų, kurie gali tvarkyti jūsų puslapį. Galite pridėti administratorių arba moderatorių: administratoriai turi prieigą prie viso administratoriaus skydelio, o moderatoriai gali modifikuoti tik sąrašus ir peržiūrėti statistiką.
nl_nl: Voeg gebruikers toe die uw pagina kunnen beheren. U kunt admins of moderators toevoegen: beheerders hebben toegang tot de gehele admin panel, terwijl moderators alleen advertenties en statistieken kunnen wijzigen.
no_no: Legge til brukere som kan styre din side. Du kan legge til administratorer eller moderatorer: administratorer har tilgang til hele adminpanelet mens moderatorer bare kan endre oppføringer og se statistikk.
pt_pt: Adicione utilizadores que possam gerir a sua página. Pode adicionar administradores ou moderadores: os administradores têm acesso a todo o painel de administração enquanto os moderadores apenas podem modificar anúncios e ver estatísticas.
ro_ro: Adugă utilizatori care îți pot modifica paginile. Poți adăuga administratori sau moderatori: administratorii au acces la întregul panou de control, pe când moderatorii pot numai să modifice anunțurile și să vadă statisticile.
th_th: ผู้ใช้ที่ถูกเพิ่มจะสามารถจัดการหน้าของคุณ. คุณสามารถเพิ่มแอดมินหรือผู้ตรวจสอบ: แอดมินสามารถเข้าระบบได้ทั้งหมดใขณะที่ผู้ตรวจสอบจะแก้ไขรายการและสถิติได้เท่านั้น
uk_uk: Додати користувачів, які можуть управляти своєю сторінкою. Ви можете додати адміністраторів або модераторів: адміністратори мають доступ до всієї панелі адміністратора в той час як модератори можуть змінювати тільки оголошення і переглядати статистику.
vi_vn: Thêm thành viên quản lý trang web. Bạn có thể thêm quản trị viên hoặc điều hành viên: quản trị viên có quyền truy cập bảng điều khiển còn điều hành viên chỉ hiệu chỉnh rao vặt và duyệt thông tin thống kê.

source: Admins &raquo; %s
ca_es: Administradors &raquo; %s
cs_cz: Administrátoři &raquo; %s
da_dk: Administratorer &raquo; %s
de_de: Administratoren &raquo; %s
el_gr: Διαχειριστές &raquo; %s
es_es: Administradores &raquo; %s
fa_ir: مدیران &raquo; %s
fr_fr: Administrateurs &raquo; %s
he_he: מנהלים &raquo; %s
hi_in: व्यवस्थापक &raquo; %s
hr_hr: Administratori &raquo; %s
hu_hu: Adminisztrátorok &raquo; %s
id_id: Admin &raquo; %s
it_it: Amministratori &raquo; %s
ja_ja: 管理者 &raquo; %s
lt_lt: Administratoriai &raquo; %s
nl_nl: Beheerders &raquo; %s
no_no: Administratorer &raquo; %s
pt_pt: Administradores &raquo; %s
ro_ro: Administratori &raquo; %s
th_th: ผู้ดูแลระบบ &raquo; %s
uk_uk: Адміни &raquo; %s
vi_vn: Quản trị viên &raquo; %s

source: Manage admins
ca_es: Gestiona administradors
cs_cz: Spravovat správce
da_dk: Administrer administratorer
de_de: Administratoren verwalten
el_gr: Διαχείριση διαχειριστών
es_es: Administrar administradores
fa_ir: مدیریت مدیران
fr_fr: Gérer les administrateurs
he_he: ניהול מנהלים
hi_in: व्यवस्थापकों का प्रबंधन करें
hr_hr: Upravljanje administratorima
hu_hu: Rendszergazdák kezelése
id_id: Mengelola admin
it_it: Gestisci amministratori
ja_ja: 管理者の管理
lt_lt: Administratorių valdymas
nl_nl: Beheerders beheren
no_no: Administrer administratorer
pt_pt: Gerenciar administradores
ro_ro: Gestionează administratorii
th_th: จัดการผู้ดูแลระบบ
uk_uk: Керування адміністраторами
vi_vn: Quản lý người quản trị

source: Apply
ca_es: Aplica
cs_cz: Použít
da_dk: * Anvend *
de_de: Anwenden
el_gr: Αναζήτηση
es_es: Buscar
fa_ir: اعمال کردن
fr_fr: Chercher
he_he: החל
hi_in: लागू करना
hr_hr: Primjeni
hu_hu: Alkalmaz
id_id: Berlaku
it_it: Cerca
ja_ja: 適用
lt_lt: Vartoti
nl_nl: Bevestig
no_no: Oppdater
pt_pt: Aplicar
ro_ro: Aplică
th_th: ใช้
uk_uk: Застосувати
vi_vn: Ap dụng

source: Name
ca_es: Nom
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fa_ir: نام
fr_fr: Nom
he_he: שם
hi_in: नाम
hr_hr: Ime
hu_hu: Név
id_id: Nama
it_it: Nome
ja_ja: 名前
lt_lt: Vardas, pavadinimas
nl_nl: Naam
no_no: Navn
pt_pt: Nome
ro_ro: Nume
th_th: ชื่อ
uk_uk: Ім'я
vi_vn: Tên

source: No data available in table
ca_es: No hi ha dades disponibles a la taula
cs_cz: V tabulce nejsou k dispozici žádná data
da_dk: Ingen data tilgængelige i tabellen
de_de: Keine Daten in der Tabelle verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα στον πίνακα
es_es: No hay datos disponibles en la tabla
fa_ir: هیچ داده ای در جدول موجود نیست
fr_fr: Aucune donnée disponible dans la table
he_he: אין נתונים זמינים בטבלה
hi_in: तालिका में कोई डेटा उपलब्ध नहीं है
hr_hr: U tablici nema dostupnih podataka
hu_hu: A táblázatban nem állnak rendelkezésre adatok
id_id: Tidak ada data yang tersedia dalam tabel
it_it: Nessun dato disponibile nella tabella
ja_ja: テーブルに利用可能なデータがありません
lt_lt: Lentelėje nėra duomenų
nl_nl: Geen gegevens beschikbaar in tabel
no_no: Ingen data tilgjengelig i tabellen
pt_pt: Não há dados disponíveis na tabela
ro_ro: Nu există date disponibile în tabel
th_th: ไม่มีข้อมูลในตาราง
uk_uk: Немає даних у таблиці
vi_vn: Không có dữ liệu sẵn dùng trong bảng

source: Delete admin
ca_es: Elimina administrador
cs_cz: Vymaž adminy
da_dk: Slet Admin
de_de: Admin löschen
el_gr: Διαγραφή διαχειριστή
es_es: Eliminar el administrador
fa_ir: حذف مدیر
fr_fr: Supprimer un administrateur
he_he: מחיקת מנהל
hi_in: व्यवस्थापक को हटाएं
hr_hr: Izbriši administratora
hu_hu: Adminisztrátor törlése
id_id: Hapus admin
it_it: Cancella l'amministratore
ja_ja: 管理者を削除
lt_lt: Naikinti administratorių
nl_nl: Verwijder admin
no_no: Slett administrator
pt_pt: Apagar admin
ro_ro: Șterge administrator
th_th: ลบผู้ดูแล
uk_uk: Видалити адміна
vi_vn: Xoá quản trị viên

source: Are you sure you want to delete this admin?
ca_es: Estàs segur de voler eliminar aquest administrador?
cs_cz: Jste si jisti, že chcete odstranit tohoto správce?
da_dk: Er du sikker på, at du vil slette denne administrator?
de_de: Sind Sie sicher, dass Sie diesen Admin löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το διαχειριστή?
es_es: ¿Está seguro que desea eliminar este administrador?
fa_ir: آیا مطمئن هستید که می خواهید این مدیر را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cet administrateur ?
he_he: האם אתה בטוח שברצונך למחוק מנהל מערכת זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस व्यवस्थापक को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovog administratora?
hu_hu: Biztos, hogy törölni szeretné ezt az adminisztrátort?
id_id: Yakin ingin menghapus admin ini?
it_it: Sei sicuro di voler eliminare questo amministratore?
ja_ja: この管理者を削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį administratorių?
nl_nl: Weet je zeker dat je deze beheerder wilt verwijderen?
no_no: Er du sikker på at du vil slette denne admin?
pt_pt: Você tem certeza que deseja excluir este administrador?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest administrator?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบผู้ดูแลระบบนี้
uk_uk: Ви впевнені, що хочете видалити цього адміністратора?
vi_vn: Bạn có chắc chắn muốn xóa quản trị viên này không?

source: Bulk actions
ca_es: Accions massives
cs_cz: Hromadná akce
da_dk: Masse handling
de_de: Massenaktionen
el_gr: Μαζική επεξεργασία
es_es: Acciones en bloque
fa_ir: کارهای دسته جمعی
fr_fr: Actions groupées
he_he: פעולות גורפות
hi_in: थोक कार्रवाई
hr_hr: Skupne akcije
hu_hu: Tömeges műveletek
id_id: Tindakan massal
it_it: Azioni in blocco
ja_ja: 一括操作
lt_lt: Masiniai veiksmai
nl_nl: Massa actie
no_no: Massehandlinger
pt_pt: Acções em massa
ro_ro: Actiuni in masa
th_th: การกระทำที่เป็นกลุ่ม
uk_uk: З усіма
vi_vn: Hoạt động số lượng lớn

source: Settings
ca_es: Configuració
cs_cz: Nastavení
da_dk: Generelle indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fr_fr: Paramètres
he_he: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_ja: 設定
lt_lt: Parametrai
nl_nl: Instellingen
no_no: Innstillinger
pt_pt: Definições
ro_ro: Setari
th_th: ตั้งค่า
uk_uk: Налаштування
vi_vn: Thiết lập

source: Edit language &raquo; %s
ca_es: Edita l'idioma &raquo; %s
cs_cz: Upravit překlad &raquo; %s
da_dk: Rediger sprog &raquo; %s
de_de: Sprache bearbeiten &raquo; %s
el_gr: Επεξεργασία γλώσσας &raquo; %s
es_es: Editar el idioma &raquo; %s
fa_ir: ویرایش زبان &raquo; %s
fr_fr: Modifier la langue &raquo; %s
he_he: ערוך שפה » %s
hi_in: भाषा &raquo; %sसंपादित करें
hr_hr: Uredi prijevod &raquo; %s
hu_hu: &raquo; %s nyelv szerkesztése
id_id: Mengedit bahasa &raquo; %s
it_it: Modifica lingua &raquo; %s
ja_ja: 言語を編集 &raquo; %s
lt_lt: Kalbos &raquo; %sredagavimas
nl_nl: Bewerk taal &raquo; %s
no_no: Endre språk &raquo; %s
pt_pt: Editar Idioma &raquo; %s
ro_ro: Modifica limba &raquo; %s
th_th: แก้ไขภาษา &raquo; %s
uk_uk: Редагувати мову &raquo; %s
vi_vn: Sửa ngôn ngữ &raquo; %s

source: Edit language
ca_es: Edita l'idioma
cs_cz: Upravit jazyk
da_dk: Rediger sprog
de_de: Sprache bearbeiten
el_gr: Επεξεργασία γλώσσας
es_es: Editar idioma
fa_ir: ویرایش زبان
fr_fr: Modifier la langue
he_he: עריכת שפה
hi_in: भाषा संपादित करें
hr_hr: Uređivanje jezika
hu_hu: Nyelv szerkesztése
id_id: Mengedit bahasa
it_it: Modifica lingua
ja_ja: 言語を編集
lt_lt: Redaguoti kalbą
nl_nl: Taal bewerken
no_no: Rediger språk
pt_pt: Editar Idioma
ro_ro: Editare limbă
th_th: แก้ไขภาษา
uk_uk: Редагувати мову
vi_vn: Sửa ngôn ngữ

source: Short name
ca_es: Nom curt
cs_cz: Krátký název
da_dk: Kort navn
de_de: Kurzer Name
el_gr: Σύντομη ονομασία
es_es: Nombre corto
fa_ir: نام کوتاه
fr_fr: Nom abrégé
he_he: שם קצר
hi_in: संक्षिप्त नाम
hr_hr: Kratki naziv
hu_hu: Rövid név
id_id: Nama pendek
it_it: Nome breve
ja_ja: 短い名前
lt_lt: Trumpasis pavadinimas
nl_nl: Korte naam
no_no: Kort navn
pt_pt: Nome abreviado
ro_ro: Nume scurt
th_th: ชื่อย่อ
uk_uk: Коротке ім'я
vi_vn: Tên gọi ngắn

source: Currency format
ca_es: Format de moneda
cs_cz: Formát měny
da_dk: Valuta format
de_de: Währungsformat
el_gr: Μορφή νομίσματος
es_es: Formato de moneda
fa_ir: قالب ارز
fr_fr: Format de la devise
he_he: תבנית מטבע
hi_in: मुद्रा प्रारूप
hr_hr: Oblik valute
hu_hu: Pénznem formátuma
id_id: Format mata uang
it_it: Formato valuta
ja_ja: 通貨の書式
lt_lt: Valiutos formatas
nl_nl: Valuta formaat
no_no: Valuta format
pt_pt: Formato da moeda
ro_ro: Format valută
th_th: รูปแบบสกุลเงิน
uk_uk: Формат валюти
vi_vn: Định dạng tiền tệ

source: Number of decimals
ca_es: Nombre de decimals
cs_cz: Počet desetinných míst
da_dk: Antal decimaler
de_de: Anzahl der Dezimalstellen
el_gr: Αριθμός δεκαδικών ψηφίων
es_es: Número de decimales
fa_ir: تعداد decimals
fr_fr: Nombre de décimales
he_he: מספר מקומות עשרוניים
hi_in: दशमलव की संख्या
hr_hr: Broj decimala
hu_hu: Tizedesjegyek száma
id_id: Jumlah desimal
it_it: Numero di decimali
ja_ja: 小数点以下の桁数
lt_lt: Dešimtainių dalių skaičius
nl_nl: Aantal decimalen
no_no: Antall desimaler
pt_pt: Número de casas decimais
ro_ro: Număr de zecimale
th_th: จํานวนทศนิยม
uk_uk: Кількість десяткових знаків
vi_vn: Số thập phân

source: Decimal point
ca_es: Coma decimal
cs_cz: Desetinný bod
da_dk: Decimalpunkt
de_de: Dezimalpunkt
el_gr: Δεκαδικό σημείο
es_es: Punto decimal
fa_ir: نقطه هديه اي
fr_fr: Point décimal
he_he: נקודה עשרונית
hi_in: दशमलव
hr_hr: Decimalni zarez
hu_hu: Tizedesvessző
id_id: Titik desimal
it_it: Punto decimale
ja_ja: 小数点数
lt_lt: Dešimtainis kablelio skaičius
nl_nl: Decimaal punt
no_no: Desimal poeng
pt_pt: Ponto decimal
ro_ro: Punct zecimal
th_th: จุดทศนิยม
uk_uk: Десяткова точка
vi_vn: Điểm thập phân

source: Thousands separator
ca_es: Separador de milers
cs_cz: Oddělovač tisíců
da_dk: Tusindvis separator
de_de: Tausender-Trennzeichen
el_gr: Διαχωριστικό χιλιάδων
es_es: Separador de miles
fa_ir: هزاران جداکننده
fr_fr: Séparateur de milliers
he_he: מפריד אלפים
hi_in: हजारों विभाजक
hr_hr: Razdjelnik tisućica
hu_hu: Több ezer elválasztó
id_id: Ribuan pemisah
it_it: Separatore di migliaia
ja_ja: 千単位の区切り
lt_lt: Tūkstančiai skyriklių
nl_nl: Scheidingsteken voor duizendtallen
no_no: Tusenvis separator
pt_pt: Separador de Milhares
ro_ro: Separator de mii
th_th: ตัวคั่นหลักพัน
uk_uk: Роздільник тисяч
vi_vn: Hàng ngàn dải phân cách

source: Date format
ca_es: Format de data
cs_cz: Formát data
da_dk: Dato format
de_de: Datumsformat
el_gr: Μορφή ημερομηνίας
es_es: Formato de fecha
fa_ir: فرمت تاریخ
fr_fr: Format de la date
he_he: תבנית תאריך
hi_in: तिथि प्रारूप
hr_hr: Oblik datuma
hu_hu: Dátum formátum
id_id: Format tanggal
it_it: Formato data
ja_ja: 日付の形式
lt_lt: Datos formatas
nl_nl: Datum formaat
no_no: Dato format
pt_pt: Formato da Data
ro_ro: Formatul datei
th_th: รูปแบบวันที่
uk_uk: Формат дати
vi_vn: Định dạng ngày

source: Stopwords
ca_es: Paraules buides
cs_cz: Zastavit slova
da_dk: Stopord
de_de: Stopwörter
el_gr: Διακοπές
es_es: Paradas
fa_ir: کلمات توقف
fr_fr: Mots d'arrêt
he_he: מילות עצירה
hi_in: स्टॉपवर्ड
hr_hr: Zaustavne riječi
id_id: Kata kunci
it_it: Ferme
ja_ja: ストップワード
nl_nl: Stopwoorden
no_no: Stopplinjer
pt_pt: Paradas
ro_ro: Cuvinte rapide
th_th: คําหยุด
uk_uk: Стоп-слова

source: Enabled for the public website
ca_es: Activat pel lloc web públic
cs_cz: Povoleno pro veřejnou webovou stránku
da_dk: Aktiveret for det offentlige websted
de_de: Für die öffentliche Webseite aktiviert
el_gr: Ενεργοποιημένη για τον δημόσιο ιστότοπο
es_es: Habilitado para el sitio web público
fa_ir: فعال برای وب سایت عمومی
fr_fr: Activé pour le site web public
he_he: זמין עבור אתר האינטרנט הציבורי
hi_in: सार्वजनिक वेबसाइट के लिए सक्षम
hr_hr: Omogućeno za javno web-mjesto
hu_hu: Engedélyezve a nyilvános honlapon
id_id: Diaktifkan untuk situs web publik
it_it: Abilitato per il sito web pubblico
ja_ja: 公開ウェブサイトで有効
lt_lt: Įgalinta viešajai žiniatinklio svetainei
nl_nl: Ingeschakeld voor de openbare website
no_no: Aktivert for det offentlige nettstedet
pt_pt: Ativado para o site público
ro_ro: Activat pentru site-ul public
th_th: เปิดใช้งานสําหรับเว็บไซต์สาธารณะ
uk_uk: Увімкнено для публічного сайту
vi_vn: Bật cho trang web công cộng

source: Enabled for the backoffice (oc-admin)
ca_es: Activat pel tauler d'administració (oc-admin)
cs_cz: Povoleno pro backoffice (oc-admin)
da_dk: Aktiveret for backoffice (oc-admin)
de_de: Aktiviert für das Backoffice (oc-admin)
el_gr: Ενεργοποιημένη για το backoffice (oc-admin)
es_es: Habilitado para el backoffice (oc-admin)
fa_ir: فعال برای backoffice (oc - مدیر)
fr_fr: Activé pour le back-office (oc-admin)
he_he: זמין עבור הקופה האחורית (oc-admin)
hi_in: बैकऑफिस (ओसी-एडमिन) के लिए सक्षम
hr_hr: Omogućeno za backoffice (oc-admin)
hu_hu: Engedélyezve a backoffice (oc-admin)
id_id: Diaktifkan untuk backoffice (oc-admin)
it_it: Abilitato per il backoffice (oc-admin)
ja_ja: バックオフィスで有効 (oc-admin)
lt_lt: Įjungta backoffice (oc-admin)
nl_nl: Ingeschakeld voor de backoffice (oc-admin)
no_no: Aktivert for kontoret (oc-admin)
pt_pt: Ativado para o backoffice (oc-admin)
ro_ro: Activat pentru backoffice (oc-admin)
th_th: เปิดใช้งานสําหรับแบ็คออฟฟิส (ผู้ดูแลระบบ OC)
uk_uk: Увімкнено для бек-офісу (oc-admin)
vi_vn: Được bật cho backoffice (oc-admin)

source: Add language &raquo; %s
ca_es: Afegeix idioma &raquo; %s
cs_cz: Přidat překlad &raquo; %s
da_dk: Tilføj sprog &raquo; %s
de_de: Sprache hinzufügen &raquo; %s
el_gr: Προσθέστε γλώσσα &raquo; %s
es_es: Añadir idioma &raquo; %s
fa_ir: اضافه کردن زبان &raquo; %s
fr_fr: Ajouter une langue &raquo; %s
he_he: הוסף שפה » %s
hi_in: भाषा &raquo; %sजोड़ें
hr_hr: Dodaj prijevod &raquo; %s
hu_hu: &raquo; %s nyelv hozzáadása
id_id: Menambahkan bahasa &raquo; %s
it_it: Aggiungi lingua &raquo; %s
ja_ja: 言語を追加 &raquo; %s
lt_lt: Įtraukti kalbos &raquo; %s
nl_nl: Taal toevoegen &raquo; %s
no_no: Legg til språk &raquo; %s
pt_pt: Adicionar idioma &raquo; %s
ro_ro: Agauga limba &raquo; %s
th_th: เพิ่มภาษา &raquo; %s
uk_uk: Додати мову &raquo; %s
vi_vn: Thêm ngôn ngữ &raquo; %s

source: Add language
ca_es: Afegir idioma
cs_cz: Přidat jazyk
da_dk: Tilføj sprog
de_de: Sprache hinzufügen
el_gr: Προσθήκη γλώσσας
es_es: Añadir idioma
fa_ir: اضافه کردن زبان
fr_fr: Ajouter une langue
he_he: הוספת שפה
hi_in: भाषा जोड़ें
hr_hr: Dodavanje jezika
hu_hu: Nyelv hozzáadása
id_id: Menambahkan bahasa
it_it: Aggiungi lingua
ja_ja: 言語を追加
lt_lt: Įtraukti kalbą
nl_nl: Taal toevoegen
no_no: Legg til språk
pt_pt: Adicionar idioma
ro_ro: Adăugare limbă
th_th: เพิ่มภาษา
uk_uk: Додати мову
vi_vn: Thêm ngôn ngữ

source: Language package (.zip)
ca_es: Paquet d'idioma (.zip)
cs_cz: Jazykový balíček (.zip)
da_dk: Sprogpakke (.zip)
de_de: Sprachpaket (.zip)
el_gr: Πακέτο γλώσσας (.zip)
es_es: Paquete de idioma (.zip)
fa_ir: بسته زبان (.zip)
fr_fr: Paquet de langue (.zip)
he_he: חבילת שפה (.zip)
hi_in: भाषा पैकेज (.zip)
hr_hr: Jezični paket (.zip)
hu_hu: Nyelvi csomag (.zip)
id_id: Paket bahasa (.zip)
it_it: Pacchetto lingua (.zip)
ja_ja: 言語パッケージ (.zip)
lt_lt: Kalbos paketas (.zip)
nl_nl: Taalpakket (.zip)
no_no: Språkpakke (.zip)
pt_pt: Pacote de idioma (.zip)
ro_ro: Pachet limbă (.zip)
th_th: แพ็คเกจภาษา (.zip)
uk_uk: Мовний пакет (.zip)
vi_vn: Gói ngôn ngữ (.zip)

source: Can't install a new language
ca_es: No s'ha pogut instal·lar un nou idioma.
cs_cz: Nový jazyk nelze nainstalovat
da_dk: Kan ikke installere et nyt sprog
de_de: Kann keine neue Sprache installieren
el_gr: Δεν είναι δυνατή η εγκατάσταση νέας γλώσσας
es_es: No se puede instalar un nuevo idioma
fa_ir: نمی توان زبان جدیدی را نصب کرد
fr_fr: Impossible d'installer une nouvelle langue
he_he: אין אפשרות להתקין שפה חדשה
hi_in: एक नई भाषा स्थापित नहीं कर सकते
hr_hr: Nije moguće instalirati novi jezik
hu_hu: Nem telepíthető új nyelv
id_id: Tidak bisa menginstal bahasa baru
it_it: Impossibile installare una nuova lingua
ja_ja: 新しい言語をインストールできません
lt_lt: Nepavyksta įdiegti naujos kalbos
nl_nl: Kan geen nieuwe taal installeren
no_no: Kan ikke installere et nytt språk
pt_pt: Não é possível instalar um novo idioma
ro_ro: Nu se poate instala o nouă limbă
th_th: ไม่สามารถติดตั้งภาษาใหม่ได้
uk_uk: Не вдається встановити нову мову
vi_vn: Không thể cài đặt ngôn ngữ mới
