Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Manually add Osclass themes in .zip format. If you prefer, you can manually upload the decompressed theme to <em>oc-content/themes</em>.
ca_es: Afegeix manualment temes d'Osclass en format .zip. Si ho prefereixes, pots pujar el tema ja descomprimit a <em>oc-content/themes</em>.
cs_cz: Ručně přidej Osclass motivy v .zip formátu. Pokud chcete, můžete je ručně nahrát motiv dekomprimovaný do <em>oc-content/themes</em>.
da_dk: Tilføj manuelt Osclass temaer i .zip format. Hvis du foretrækkerdet, kan du manuelt uploade unzippede temaer til mappen: <em>oc-content/themes</ em>.
de_de: Fügen Sie manuell Osclass Themes im .zip Format hinzu. Wenn es Ihnen lieber ist, können Sie das entpackte Theme manuell in <em>oc-content/themes</em> hochladen.
el_gr: Χειροκίνητα εισάγετε Osclass themes σε .zip format. Αν επιθυμείτε, μπορείτε χειροκίνητα να ανεβάσετε το αποσυμπιεσμένο theme στο <em>oc-content/themes</em>.
es_es: Añade los temas en formato .zip manualmente a Osclass. Si quieres, puedes subir manualmente el tema sin comprimir a <em>oc-content/themes</em>.
fa_ir: افزودن دستی پوسته های او اس کلاس در فرمت .zip. اگر شما ترجیح می دهید، می توانید پوسته فشرده شده را در <em>oc-content/themes</em> آپلود کنید.
fr_fr: Ajoutez manuellement des thèmes OSClass au format .Zip. Si vous préférez, vous pouvez télécharger manuellement le thème décompressé dans le répertoire <em>oc-content/themes</em>.
he_he: הוספה ידנית של ערכות נושא Osclass בפורמט ZIP.. אם אתם מעדיפים, אתם יכולים להעלות באופן ידני את ערכת הנושא ביטול דחיסת לoc-content/themes <em> </em>.
hi_in: मैन्युअल रूप से .zip प्रारूप में ओस्क्लास विषयों को जोड़ें। यदि आप चाहें, तो आप मैन्युअल रूप से ओसी-सामग्री/विषयों <em></em>पर डिकंप्रेस्ड थीम अपलोड कर सकते हैं ।
hr_hr: Prenesite temu u .zip formatu. Također možete dodati mapu teme u <em>oc-content/themes</em>.
hu_hu: Osclass témák manuális hozzáadása *.zip formátumban. Ha úgy tetszik, akkor manuálisan feltöltheted a kicsomagolt témát a <em>oc-content/themes</em> mappába.
id_id: Tambahkan tema Osclass secara manual dalam format .zip. Jika Anda mau, Anda dapat mengunggah tema yang didekompresi secara manual ke <em>konten / tema OC</em>.
it_it: Aggiungi manualmente i temi Osclass in formato .zip. Se preferisci, puoi caricare manualmente la cartella decompressa, contenente il tema, in <em>oc-content/themes</em>.
ja_ja: 手動でOsclassのテーマをZIP形式で追加する。こちらを希望する場合、解凍したテーマを手動で<em>oc-content/themes</em>にアップロードできます。
lt_lt: Neautomatiniu būdu pridėti Osclass temas .zip formatu. Jei norite, galite rankiniu būdu įkelti išskleisti temą į <em>oc-content / themes</em>.
nl_nl: Handmatig toevoegen Osclass thema's in. ZIP-formaat. Als u wilt, kunt u handmatig de gedecomprimeerd thema uploaden naar <em>oc-content/themes</em>.
no_no: Legg til nye Osclass-temaer i .zip-format. Hvis du foretrekker det, kan du manuelt laste opp dekomprimerte temaer til <em>oc-content/themes</em>.
pt_pt: Adicione temas ao Osclass manualmente em formato .zip. Se preferir pode fazer o carregamento manual do tema descomprimido para <em>oc-content/themes</em>.
ro_ro: Adugă manual teme Osclass. Dacă dorești, le poți adăuga și în varianta decomprimată, prin copierea lor în directorul <em>oc-content/themes</em>.
th_th: การเพิ่มธีม Osclass เองในรูปแบบ .zip ถ้าคุณตั้งการทำการอัพโหลดธีมเองให้โหลดไว้ที่ <em>oc-content/themes</em>.
uk_uk: Додавання вручну теми Osclass у форматі. ZIP. Якщо ви віддаєте перевагу, ви можете вручну завантажити розпакувати тему в папку <em>oc-content/themes</em>.
vi_vn: Thêm giao diện cho Osclass thủ công bằng cách tải lên tập tin .zip. Nếu thích, bạn có thể tải lên các giao diện đã giải nén vào <em>oc-content/themes</em>.

source: Appearance
ca_es: Aparença
cs_cz: Vzhled
da_dk: Fremtræden
de_de: Darstellung
el_gr: Εμφάνιση
es_es: Diseño
fa_ir: ظاهر
fr_fr: Apparence
he_he: הופעה
hi_in: उपस्थिति
hr_hr: Izgled
hu_hu: Megjelenítés
id_id: Rupa
it_it: Aspetto
ja_ja: 外観
lt_lt: Veidas
nl_nl: Verschijning
no_no: Utseende
pt_pt: Aparência
ro_ro: Aspect
th_th: การแสดงผล
uk_uk: Зовнішній вигляд
vi_vn: Thể hiện

source: Add theme &raquo; %s
ca_es: Afegeix el tema &raquo; %s
cs_cz: Přidat šablonu &raquo; %s
da_dk: Tilføj tema &raquo; %s
de_de: Thema hinzufügen &raquo; %s
el_gr: Προσθήκη θέματος &raquo; %s
es_es: Añadir el tema &raquo; %s
fa_ir: افزودن پوسته &raquo; %s
fr_fr: Ajouter un thème &raquo; %s
he_he: הוספת ערכת נושא » %s
hi_in: विषय &raquo; %sजोड़ें
hr_hr: Dodaj temu &raquo; %s
hu_hu: Téma &raquo; %s hozzáadása
id_id: Menambahkan &raquo; %stema
it_it: Aggiungi tema &raquo: %s
ja_ja: テーマを追加 &raquo; %s
lt_lt: Temos įtraukimas &raquo; %s
nl_nl: Thema toevoegen &raquo; %s
no_no: Legg til tema &raquo; %s
pt_pt: Adicioar tema &raquo; %s
ro_ro: Adauga tema &raquo; %s
th_th: เพิ่มธีม &raquo; %s
uk_uk: Додати тему &raquo; %s
vi_vn: Thêm giao diện &raquo; %s

source: Add new theme
ca_es: Afegeix un nou tema
cs_cz: Přidat nový motiv
da_dk: Tilføj nyt tema
de_de: Neues Theme hinzufügen
el_gr: Προσθήκη νέου θέματος
es_es: Añadir nuevo tema
fa_ir: اضافه کردن تم جدید
fr_fr: Ajouter un nouveau thème
he_he: הוספת ערכת נושא חדשה
hi_in: नई थीम जोड़ें
hr_hr: Dodavanje nove teme
hu_hu: Új téma hozzáadása
id_id: Menambahkan tema baru
it_it: Aggiungi nuovo tema
ja_ja: 新しいテーマを追加
lt_lt: Įtraukti naują temą
nl_nl: Voeg thema toe
no_no: Legg til nytt tema
pt_pt: Adicionar novo tema
ro_ro: Adauga o tema noua
th_th: เพิ่มชุดรูปแบบใหม่
uk_uk: Додати нову тему
vi_vn: Thêm chủ đề mới

source: Theme package (.zip)
ca_es: Paquet de temes (.zip)
cs_cz: Balíček motivů (.zip)
da_dk: Temapakke (.zip)
de_de: Theme-Paket (.zip)
el_gr: Πακέτο θέματος (.zip)
es_es: Paquete de temas (.zip)
fa_ir: بسته تم (.zip)
fr_fr: Paquet de thème (.zip)
he_he: חבילת ערכות נושא (.zip)
hi_in: थीम पैकेज (.zip)
hr_hr: Tematski paket (.zip)
hu_hu: Témacsomag (.zip)
id_id: Paket tema (.zip)
it_it: Pacchetto tema (.zip)
ja_ja: テーマパッケージ (.zip)
lt_lt: Teminis paketas (.zip)
nl_nl: Thema pakket (.zip)
no_no: Tema pakke .zip)
pt_pt: Pacote de tema (.zip)
ro_ro: Pachet temă (.zip)
th_th: แพ็คเกจธีม (.zip)
uk_uk: Пакет тем (.zip)
vi_vn: Gói chủ đề (.zip)

source: Upload
ca_es: Puja
cs_cz: Nahrát
da_dk: Opload
de_de: Hochladen
el_gr: Μεταφόρτωση
es_es: Subir
fa_ir: آپلود
fr_fr: Télécharger
he_he: העלה
hi_in: अपलोड करें
hr_hr: Prenesi
hu_hu: Feltöltés
id_id: Unggah
it_it: Carica
ja_ja: アップロード
lt_lt: Nusiuntimas
nl_nl: Uploaden
no_no: Last opp
pt_pt: Enviar
ro_ro: Încarcă
th_th: อัปโหลด
uk_uk: Завантажити
vi_vn: Tải lên

source: Can't install a new theme
ca_es: No s'ha pogut instal·lar el nou tema.
cs_cz: Nelze nainstalovat novou šablonu
da_dk: Kan ikke installere et nyt tema
de_de: Kann kein neues Theme installieren
el_gr: Αδυναμία εγκατάστασης νέου θέματος
es_es: No se puede instalar un nuevo tema
fa_ir: نمی توان یک تم جدید نصب کرد
fr_fr: Impossible d'installer un nouveau thème
he_he: אין אפשרות להתקין ערכת נושא חדשה
hi_in: एक नया विषय स्थापित नहीं कर सकते
hr_hr: Nije moguće instalirati novu temu
hu_hu: Nem telepíthető új téma
id_id: Tidak bisa menginstal tema baru
it_it: Impossibile installare un nuovo tema
ja_ja: 新しいテーマをインストールできません
lt_lt: Nepavyksta įdiegti naujos temos
nl_nl: Kan geen nieuw thema installeren
no_no: Kan ikke installere nytt tema
pt_pt: Não é possível instalar um novo tema
ro_ro: Nu se poate instala o temă nouă
th_th: ไม่สามารถติดตั้งชุดรูปแบบใหม่ได้
uk_uk: Не можу встановити нову тему
vi_vn: Không thể cài đặt chủ đề mới

source: The theme folder is not writable on your server so you can't upload themes from the administration panel. Please make the theme folder writable and try again.
ca_es: No es pot escriure a la carpeta dels temes en el teu servidor, així que no pots pujar temes des del tauler d'administració. Torna a permetre l'escriptura en la carpeta, si us plau.
cs_cz: Složka motivů není na vašem serveru zapisovatelná, takže nelze nahrávat motivy z panelu administrace. Udělejte prosím možnost zápisu do složky šablony a zkuste to znovu.
da_dk: Mappen tema er ikke skrivbar på din server, så du ikke kan uploade temaer fra administrationspanelet. Gør temamappen skrivbar og prøv igen.
de_de: Der Theme-Ordner ist auf Ihrem Server nicht beschreibbar, so dass Sie keine Themes aus dem Administrationsbereich hochladen können. Bitte machen Sie den Theme-Ordner beschreibbar und versuchen Sie es erneut.
el_gr: Ο φάκελος θεμάτων δεν είναι εγγράψιμος στο διακομιστή σας, οπότε δεν μπορείτε να ανεβάσετε θέματα από τον πίνακα διαχείρισης. Παρακαλώ κάντε το φάκελο θεμάτων εγγράψιμο και προσπαθήστε ξανά.
es_es: La carpeta del tema no tiene permisos de escritura en su servidor por lo que no puede subir temas desde el panel de administración. Por favor, haga que la carpeta del tema se pueda escribir y vuelva a intentarlo.
fa_ir: پوشه تم در سرور شما قابل نوشتن نیست، بنابراین شما نمی توانید تم ها را از پانل دولت آپلود کنید. لطفا پوشه تم را قابل نوشتن کنید و دوباره امتحان کنید.
fr_fr: Le dossier du thème n'est pas accessible en écriture sur votre serveur, vous ne pouvez donc pas télécharger de thèmes depuis le panneau d'administration. Veuillez rendre le dossier du thème accessible en écriture et réessayez.
he_he: תיקיית ערכת הנושא אינה ניתנת לכתיבה בשרת שלך, כך שלא ניתן להעלות ערכות נושא מלוח הניהול. נא הפוך את תיקיית ערכת הנושא לכתיבה ונסה שוב.
hi_in: थीम फ़ोल्डर आपके सर्वर पर रिटेबल नहीं है ताकि आप प्रशासन पैनल से विषयों को अपलोड न कर सकें। कृपया थीम फोल्डर को रिटेबल बनाएं और फिर से प्रयास करें।
hr_hr: Mapa teme ne može se zapisiti na poslužitelju pa ne možete prenijeti teme s administracijske ploče. Učinite mapu s temama za snimanje i pokušajte ponovno.
hu_hu: A témamappa nem írható a kiszolgálón, így nem tölthet fel témákat az adminisztrációs panelről. Kérjük, tegye írhatóvá a témamappát, és próbálkozzon újra.
id_id: Folder tema tidak dapat ditulis di server Anda sehingga Anda tidak dapat mengunggah tema dari panel administrasi. Silakan buat folder tema yang dapat ditulis dan coba lagi.
it_it: La cartella del tema non è scrivibile sul tuo server, quindi non puoi caricare temi dal pannello di amministrazione. Si prega di rendere la cartella del tema scrivibile e riprovare.
ja_ja: テーマフォルダはサーバーに書き込みできないため、管理パネルからテーマをアップロードできません。 テーマフォルダを書き込み可能にして、もう一度やり直してください。
lt_lt: Temų aplankas jūsų serveryje neįrašomas, todėl negalite įkelti temų iš administravimo skydo. Padarykite teminį aplanką įrašomą ir bandykite dar kartą.
nl_nl: De themamap is niet schrijfbaar op uw server, dus kunt u geen thema's uploaden vanuit het beheerscherm. Maak de themamap schrijfbaar en probeer het opnieuw.
no_no: Mappen temaet er ikke skrivbar på serveren din slik at du ikke kan laste opp temaer fra administrasjonspanelet. Gjør temamappen skrivbar og prøv på nytt.
pt_pt: A pasta do tema não é gravável no seu servidor, então você não pode carregar temas a partir do painel de administração. Por favor, torne a pasta do tema gravável e tente novamente.
ro_ro: Dosarul cu tema nu poate fi scris pe server astfel incat nu poti incarca teme din panoul de administrare. Va rugam faceti folderul de tema sa poate fi scris si incercati iar.
th_th: โฟลเดอร์ชุดรูปแบบไม่สามารถเขียนบนเซิร์ฟเวอร์ของคุณได้ คุณจึงไม่สามารถอัปโหลดชุดรูปแบบจากแผงการดูแลระบบได้ กรุณาทําให้โฟลเดอร์ชุดรูปแบบสามารถเขียนได้ แล้วลองอีกครั้ง
uk_uk: Папка теми недоступна для запису на сервері, тому ви не можете завантажити теми з панелі адміністрування. Будь ласка, зробіть папку з темою доступною для запису і спробуйте ще раз.
vi_vn: Thư mục chủ đề không được ghi trên máy chủ của bạn nên bạn không thể tải lên chủ đề từ bảng quản trị. Vui lòng làm cho cặp chủ đề có thể viết được và thử lại.

source: To make the directory writable under UNIX execute this command from the shell:
ca_es: Perquè es pugui escriure a aquest directori sota UNIX, executa aquesta ordre desde la consola:
cs_cz: Chcete-li učinit adresář zapisovatelným pod UNIX spustit tento příkaz z shellu:
da_dk: For at gøre mappen skrivbar under UNIX, eksekvér denne kommando fra skallen:
de_de: Um das Verzeichnis unter UNIX beschreibbar zu machen, führen Sie diesen Befehl aus der Shell aus:
el_gr: Για να γίνει ο κατάλογος εγγράψιμος στο UNIX εκτελέστε αυτήν την εντολή από το κέλυφος:
es_es: Para hacer el directorio escribible bajo UNIX ejecutar este comando desde el shell:
fa_ir: برای اینکه دایرکتوری تحت UNIX قابل نوشتن باشد این دستور را از پوسته اجرا کنید:
fr_fr: Pour rendre le répertoire accessible en écriture sous UNIX exécutez cette commande depuis le shell:
he_he: כדי להפוך את הספריה לניתן לכתיבה תחת UNIX בצע פקודה זו מהמעטפת:
hi_in: UNIX के तहत निर्देशिका को रिटेबल बनाने के लिए खोल से इस आदेश को निष्पादित करें:
hr_hr: Da bi se direktorij u skladu s UNIX-om izvršio ovu naredbu iz ljuske:
hu_hu: Ahhoz, hogy a könyvtár unix alatt írható legyen, hajtsa végre ezt a parancsot a héjból:
id_id: Untuk membuat direktori dapat ditulis di bawah UNIX jalankan perintah ini dari shell:
it_it: Per rendere la directory scrivibile in UNIX eseguire questo comando dalla shell:
ja_ja: UNIX でディレクトリを書き込み可能にするには、シェルからこのコマンドを実行します。
lt_lt: Norėdami padaryti katalogą įrašomą pagal UNIX vykdyti šią komandą iš apvalkalo:
nl_nl: Om de map beschrijfbaar te maken onder UNIX voert u deze opdracht uit vanuit de shell:
no_no: For å gjøre mappen skrivbar under UNIX utfører denne kommandoen fra skallet:
pt_pt: Para tornar o diretório gravável sob UNIX execute esse comando a partir do shell:
ro_ro: Pentru a face directorul care poate fi scris sub UNIX executați această comandă din scoarță:
th_th: เมื่อต้องการทําให้ไดเรกทอรีสามารถเขียนได้ภายใต้ UNIX ให้ดําเนินการคําสั่งนี้จากเชลล์ ให้ทําดังนี้
uk_uk: Щоб зробити директорію доступною для запису під UNIX виконайте цю команду з оболонки:
vi_vn: Để làm cho thư mục có thể viết được theo UNIX thực hiện lệnh này từ vỏ:

source: Change your site's look and feel by activating a theme among those available. <strong>Be careful</strong>: if your theme has been customized, you'll lose all changes if you change to a new theme.
cs_cz: Změňte vzhled a pocit vašeho webu aktivací motivu mezi dostupnými. <strong>Buďte opatrní</strong>: pokud vaše šablona byla upravena, ztratíte všechny změny, pokud se změníte na nový motiv.
da_dk: Skift dit websteds udseende ved at aktivere et tema blandt dem, der er tilgængelige. <strong>Vær forsigtig</strong>: hvis dit tema er blevet tilpasset, vil du miste alle ændringer, hvis du skifter til et nyt tema.
de_de: Ändern Sie das Erscheinungsbild Ihrer Website, indem Sie ein Design unter den verfügbaren aktivieren. <strong>Achten Sie darauf,</strong>: Wenn Ihr Design angepasst wurde, verlieren Sie alle Änderungen, wenn Sie zu einem neuen Design wechseln.
el_gr: Αλλάξτε την εμφάνιση και την αίσθηση της ιστοσελίδας σας ενεργοποιώντας ένα θέμα μεταξύ αυτών που είναι διαθέσιμα. <strong>Να είστε προσεκτικοί</strong>: αν το θέμα σας έχει προσαρμοστεί, θα χάσετε όλες τις αλλαγές αν αλλάξετε σε ένα νέο θέμα.
es_es: Cambie la apariencia de su sitio activando un tema entre los disponibles. <strong>Ten cuidado</strong>: si tu tema ha sido personalizado, perderás todos los cambios si cambias a un nuevo tema.
fr_fr: Modifiez l'apparence de votre site en activant un thème parmi ceux disponibles. <strong>Faites attention</strong>: si votre thème a été personnalisé, vous perdrez toutes les modifications si vous passez à un nouveau thème.
he_he: שנה את המראה והתחושה של האתר שלך על-ידי הפעלת ערכת נושא בין הזמינים. <strong>היזהר</strong>: אם ערכת הנושא שלך הותאמה אישית, תאבד את כל השינויים אם תשנה לנושא חדש.
hi_in: उपलब्ध लोगों के बीच एक विषय को सक्रिय करके अपनी साइट के रूप और महसूस को बदलें। <strong>सावधान रहें</strong>: यदि आपकी थीम को अनुकूलित किया गया है, तो यदि आप एक नई थीम में बदलते हैं तो आप सभी परिवर्तन खो देंगे।
hr_hr: Promijenite izgled vaše stranice dodavanjem druge teme. <strong>Oprezno</strong>! Ako ste uredili temu i promijenite ju, izgubit ćete promjene.
hu_hu: Változtassa meg webhelye megjelenését és hangulatát azáltal, hogy aktivál egy témát a rendelkezésre állók között. <strong>Legyen óvatos</strong>: ha a témát testreszabták, akkor minden változtatást elveszít, ha új témára vált.
id_id: Ubah tampilan dan nuansa situs Anda dengan mengaktifkan tema di antara yang tersedia. <strong>Hati-hati</strong>: jika tema Anda telah disesuaikan, Anda akan kehilangan semua perubahan jika Anda beralih ke tema baru.
it_it: Cambia l'aspetto del tuo sito attivando un tema tra quelli disponibili. <strong>Attenzione</strong>: se il tuo tema è stato personalizzato, perderai tutte le modifiche se cambi in un nuovo tema.
ja_ja: 利用可能なテーマの中からテーマを有効にすることで、サイトの外観と雰囲気を変更できます。 <strong>注意してください</strong>: テーマがカスタマイズされている場合、新しいテーマに変更するとすべての変更が失われます。
lt_lt: Pakeiskite svetainės išvaizdą suaktyvindami temą tarp galimų. <strong>Būkite atsargūs</strong>: jei jūsų tema buvo pritaikyta, jei pakeisite į naują temą, prarasite visus pakeitimus.
nl_nl: Verander het uiterlijk van je site door een thema te activeren onder de beschikbare mogelijkheden. <strong>Pas op</strong>: als uw thema is aangepast, verlies je alle wijzigingen als u naar een nieuw thema verandert.
no_no: Endre nettstedets utseende ved å aktivere et tema blant de som er tilgjengelige. <strong>Vær forsiktig</strong>: hvis temaet ditt er tilpasset, vil du miste alle endringer hvis du bytter til et nytt tema.
pt_pt: Altere a aparência e a aparência do seu site ativando um tema entre os disponíveis. <strong>Cuidado</strong>: se seu tema tiver sido personalizado, você perderá todas as alterações se alterar para um novo tema.
ro_ro: Schimbă aspectul și senzația site-ului tău prin activarea unei teme printre cei disponibili. <strong>Ai grijă</strong>: dacă tema ta a fost personalizată, vei pierde toate modificările în cazul în care vei schimba o nouă temă.
th_th: เปลี่ยนลักษณะที่แสดงของไซต์ของคุณโดยการเปิดใช้งานธีมในหมู่ธีมที่มีอยู่ <strong>ระวัง</strong>: หากธีมของคุณได้รับการปรับแต่งคุณจะสูญเสียการเปลี่ยนแปลงทั้งหมดหากคุณเปลี่ยนเป็นธีมใหม่
uk_uk: Змініть вигляд вашого сайту і відчуйте активацію теми серед тих, що доступні. <strong>Будьте обережні</strong>: якщо ваша тема була змінена, ви втратите всі зміни, якщо ви перейдете на нову тему.
vi_vn: Thay đổi giao diện và cảm nhận của trang web của bạn bằng cách kích hoạt một chủ đề trong số những chủ đề có sẵn. <strong>Hãy cẩn thận</strong>: nếu chủ đề của bạn đã được tùy chỉnh, bạn sẽ mất tất cả các thay đổi nếu bạn thay đổi sang một chủ đề mới.

source: Add theme
ca_es: Afegeix el tema
cs_cz: Přidat motiv
da_dk: Tilføj tema
de_de: Theme hinzufügen
el_gr: Προσθήκη θέματος
es_es: Añadir tema
fa_ir: اضافه کردن تم
fr_fr: Ajouter un thème
he_he: הוספת ערכת נושא
hi_in: विषय जोड़ें
hr_hr: Dodaj temu
hu_hu: Téma hozzáadása
id_id: Menambahkan tema
it_it: Aggiungi tema
ja_ja: テーマを追加
lt_lt: Įtraukti temą
nl_nl: Thema toevoegen
no_no: Legg til tema
pt_pt: Adicionar tema
ro_ro: Adauga tema
th_th: เพิ่มชุดรูปแบบ
uk_uk: Додати тему
vi_vn: Thêm chủ đề

source: Appearance &raquo; %s
ca_es: Aparença &raquo; %s
cs_cz: Vzhled &raquo; %s
da_dk: Udseende &raquo; %s
de_de: Aussehen &raquo; %s
el_gr: Εμφάνιση &raquo; %s
es_es: Apariencia &raquo; %s
fa_ir: ظاهر &raquo; %s
fr_fr: Apparence &raquo; %s
he_he: הופעה &raquo; %s
hi_in: सूरत &raquo; %s
hr_hr: Izgled &raquo; %s
hu_hu: Megjelenítés &raquo; %s
id_id: Penampilan &raquo; %s
it_it: Aspetto &raquo; %s
ja_ja: 外見 &raquo; %s
lt_lt: Išvaizdos &raquo; %s
nl_nl: Uiterlijk &raquo; %s
no_no: Utseende &raquo; %s
pt_pt: Aspecto &raquo; %s
ro_ro: Aparenta &raquo; %s
th_th: การแสดงผล &raquo; %s
uk_uk: Зовнішній вигляд &raquo; %s
vi_vn: Thể hiện &raquo; %s

source: Current theme
ca_es: Tema actual
cs_cz: Aktuální motiv
da_dk: Aktuelt tema
de_de: Aktuelles Theme
el_gr: Τρέχον θέμα
es_es: Tema actual
fa_ir: تم فعلی
fr_fr: Thème actuel
he_he: ערכת הנושא הנוכחית
hi_in: वर्तमान विषय
hr_hr: Trenutna tema
hu_hu: Aktuális téma
id_id: Tema saat ini
it_it: Tema corrente
ja_ja: 現在のテーマ
lt_lt: Dabartinė tema
nl_nl: Huidig thema
no_no: Nåværende tema
pt_pt: Tema atual
ro_ro: Tema curentă
th_th: ชุดรูปแบบปัจจุบัน
uk_uk: Поточна тема
vi_vn: Chủ đề hiện tại

source: Add new
ca_es: Afegeix un nou
cs_cz: Přidat nový
da_dk: Tilføj ny
de_de: Neu
el_gr: Προσθήκη νέου
es_es: Añadir nuevo
fa_ir: اضافه کردن جدید
fr_fr: Ajouter un nouveau
he_he: הוסף חדש
hi_in: नया जोड़ें
hr_hr: Dodaj novo
hu_hu: Új hozzáadása
id_id: Menambahkan baru
it_it: Aggiungi nuovo
ja_ja: 新規追加
lt_lt: Pridėti naują
nl_nl: Nieuwe toevoegen
no_no: Legg til ny
pt_pt: Adicionar novo
ro_ro: Adaugă un nou
th_th: เพิ่มใหม่
uk_uk: Додати новий
vi_vn: Thêm mới

source: Description
ca_es: Descripció
cs_cz: Popis
da_dk: En kort beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fa_ir: توضیح
fr_fr: Libellé
he_he: תיאור
hi_in: वर्णन
hr_hr: Opis
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_ja: 詳細
lt_lt: Apibūdinimas
nl_nl: Omschrijving
no_no: Beskrivelse
pt_pt: Descrição
ro_ro: Descriere
th_th: รายละเอียด
uk_uk: Опис
vi_vn: Phụ đề

source: Version
ca_es: Versió
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
fa_ir: نسخهٔ
he_he: גירסה
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_ja: バージョン
lt_lt: Versija
nl_nl: Versie
no_no: Versjon
pt_pt: Versão
ro_ro: Versiune
th_th: เวอร์ชัน
uk_uk: Версія
vi_vn: Phiên bản

source: Author
ca_es: Autor
cs_cz: Autor
da_dk: Forfatter
de_de: Verfasser
el_gr: Συντάκτης
es_es: Autor
fa_ir: نویسنده
fr_fr: Auteur
he_he: מחבר
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
id_id: Pengarang
it_it: Inserzionista
ja_ja: 作者
lt_lt: Autorius
nl_nl: Auteur
no_no: Forfatter
pt_pt: Autor
ro_ro: Autor
th_th: ผู้เขียน
uk_uk: Автор
vi_vn: Tác giả

source: Available themes
ca_es: Temes disponibles
cs_cz: Dostupné motivy
da_dk: Tilgængelige temaer
de_de: Verfügbare Themes
el_gr: Διαθέσιμα θέματα
es_es: Temas disponibles
fa_ir: تم های موجود
fr_fr: Thèmes disponibles
he_he: ערכות נושא זמינות
hi_in: उपलब्ध विषय
hr_hr: Dostupne teme
hu_hu: Elérhető témák
id_id: Tema yang tersedia
it_it: Temi disponibili
ja_ja: 利用可能なテーマ
lt_lt: Galimos temos
nl_nl: Beschikbare thema's
no_no: Tilgjengelige temaer
pt_pt: Temas disponíveis
ro_ro: Teme disponibile
th_th: ชุดรูปแบบที่พร้อมใช้งาน
uk_uk: Доступні теми
vi_vn: Chủ đề sẵn dùng

source: Activate
ca_es: Activa
cs_cz: Aktivovat
da_dk: Aktiver
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
fa_ir: فعال ‌سازی
fr_fr: Activer
he_he: הפעל
hi_in: सक्रिय करना
hr_hr: Aktiviraj
hu_hu: Aktiválás
id_id: Mengaktifkan
it_it: Attiva
ja_ja: アクティベート
lt_lt: Aktyvinti
nl_nl: Activeren
no_no: Aktiver
pt_pt: Ativar
ro_ro: Activează
th_th: เปิดการใช้งาน
uk_uk: Активувати
vi_vn: Kích hoạt

source: Preview
ca_es: Previsualitza
cs_cz: Náhled
da_dk: Eksempelvisning
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
fa_ir: پیشنمایش
fr_fr: Aperçu
he_he: תצוגה מקדימה
hi_in: पूर्वदर्शन
hr_hr: Pregled
hu_hu: Előnézet
id_id: Pratayang
it_it: Anteprima
ja_ja: プレビュー
lt_lt: Peržiūra
nl_nl: Voorvertoning
no_no: Forhåndsvisning
pt_pt: Pré-visualizar
ro_ro: Previzualizare
th_th: ดูตัวอย่าง
uk_uk: Прев'ю
vi_vn: Download

source: Update
ca_es: Actualitza
cs_cz: Aktualizovat
da_dk: * OPDATER *
de_de: Übernehmen
el_gr: Ανανέωση
es_es: Actualizar
fa_ir: بروزرسانی
fr_fr: Mettre à jour
he_he: עדכן
hi_in: आधुनिकीकरणअ
hr_hr: Ažuriraj
hu_hu: Frissités
id_id: Pemutakhiran
it_it: Aggiorna
ja_ja: 更新
lt_lt: Naujinti
nl_nl: Vernieuwen
no_no: Oppdater
pt_pt: Atualizar
ro_ro: Actualizează
th_th: ปรัปปรุง
uk_uk: Оновлення
vi_vn: Cập nhật

source: Delete theme
ca_es: Elimina tema
cs_cz: Smaž téma
da_dk: Slet tema
de_de: Theme löschen
el_gr: Διαγραθή θέματος
es_es: Eliminar tema
fa_ir: حذف پوسته
fr_fr: Supprimer un thème
he_he: מחיקת ערכת נושא
hi_in: थीम हटाएं
hr_hr: Obriši temu
hu_hu: Téma törlése
id_id: Hapus tema
it_it: Cancella tema
ja_ja: テーマを削除
lt_lt: Naikinti temą
nl_nl: Verwijder thema
no_no: Slett tema
pt_pt: Apagar tema
ro_ro: Șterge temă
th_th: ลบธีม
uk_uk: Видалити тему
vi_vn: Xoá giao diện
