Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: The translations folder is not writable on your server so you can't upload translations from the administration panel. Please make the translation folder writable and try again.
ca_es: No es pot escriure a la carpeta de les traduccions en el teu servidor, així que no pots pujar traduccions des del tauler d'administració. Torna a permetre l'escriptura en la carpeta, si us plau.
cs_cz: Složka s překlady není na vašem serveru zapisovatelná, takže nelze nahrát překlady z panelu administrace. Udělejte prosím možnost zápisu do složky překladu a zkuste to znovu.
da_dk: Oversættelsesmappen er ikke skrivbar på din server, så du kan ikke uploade oversættelser fra administrationspanelet. Gør oversættelsesmappen skrivbar, og prøv igen.
de_de: Der Übersetzungsordner ist auf Ihrem Server nicht beschreibbar, so dass Sie keine Übersetzungen aus dem Administrationsbereich hochladen können. Bitte machen Sie den Übersetzungsordner beschreibbar und versuchen Sie es erneut.
el_gr: Ο φάκελος μεταφράσεων δεν είναι εγγράψιμος στο διακομιστή σας έτσι δεν μπορείτε να ανεβάσετε μεταφράσεις από τον πίνακα διαχείρισης. Παρακαλώ κάντε το φάκελο μετάφρασης εγγράψιμο και προσπαθήστε ξανά.
es_es: La carpeta de traducciones no tiene permisos de escritura en tu servidor por lo que no puedes subir traducciones desde el panel de administración. Por favor, haga escribible la carpeta de traducción e inténtelo de nuevo.
fa_ir: پوشه ترجمه ها در سرور شما قابل نوشتن نیست، بنابراین شما نمی توانید ترجمه ها را از پنل اداره آپلود کنید. لطفا پوشه ترجمه را قابل نوشتن کنید و دوباره امتحان کنید.
fr_fr: Le dossier de traductions n'est pas accessible en écriture sur votre serveur, vous ne pouvez donc pas télécharger de traductions depuis le panneau d'administration. Veuillez rendre le dossier de traduction accessible en écriture et réessayez.
he_he: תיקיית התרגומים אינה ניתנת לכתיבה בשרת שלך כך שלא ניתן להעלות תרגומים מלוח הניהול. נא הפוך את תיקיית התרגום לכתיבה ונסה שוב.
hi_in: अनुवाद फ़ोल्डर आपके सर्वर पर रिटेबल नहीं है ताकि आप प्रशासन पैनल से अनुवाद अपलोड न कर सकें। अनुवाद फ़ोल्डर को रिटेबल बनाएं और फिर से प्रयास करें।
hr_hr: Mapa prijevodi ne može se prenositi na vašem poslužitelju pa ne možete prenijeti prijevode s administracijske ploče. Učinite mapu prijevoda za snimanje i pokušajte ponovno.
hu_hu: A fordítási mappa nem írható a kiszolgálón, így nem tölthet fel fordításokat az adminisztrációs panelről. Kérjük, tegye írhatóvá a fordítási mappát, és próbálkozzon újra.
id_id: Folder terjemahan tidak dapat ditulis di server Anda sehingga Anda tidak dapat mengunggah terjemahan dari panel administrasi. Silakan buat folder terjemahan dapat ditulis dan coba lagi.
it_it: La cartella delle traduzioni non è scrivibile sul tuo server, quindi non puoi caricare le traduzioni dal pannello di amministrazione. Per favore rendi scrivibile la cartella di traduzione e riprova.
ja_ja: 翻訳フォルダはサーバーに書き込みできないため、管理パネルから翻訳をアップロードすることはできません。 翻訳フォルダを書き込み可能にしてもう一度やり直してください。
lt_lt: Aplankas Vertimai jūsų serveryje neįrašomi, todėl negalite įkelti vertimų iš administravimo skydo. Padarykite vertimo aplanką įrašomą ir bandykite dar kartą.
nl_nl: De map Vertalingen is niet schrijfbaar op uw server, dus u kunt geen vertalingen vanuit het beheerpaneel uploaden. Maak de vertalingenmap schrijfbaar en probeer het opnieuw.
no_no: Oversettelsesmappen er ikke skrivbar på serveren din slik at du ikke kan laste opp oversettelser fra administrasjonspanelet. Gjør mappen oversettelser skrivbar og prøv på nytt.
pt_pt: A pasta de traduções não é gravável no seu servidor, então você não pode enviar traduções a partir do painel de administração. Por favor, torne a pasta de tradução gravável e tente novamente.
ro_ro: Dosarul de traduceri nu poate fi scris pe serverul tău, astfel încât nu poți încărca traduceri din panoul de administrare. Te rugăm să faci dosarul de traducere să poată fi scris și să încerci din nou.
th_th: โฟลเดอร์การแปลไม่สามารถเขียนบนเซิร์ฟเวอร์ของคุณได้ คุณจึงไม่สามารถอัปโหลดคําแปลจากแผงการดูแลระบบได้ กรุณาทําให้โฟลเดอร์การแปลสามารถเขียนได้ แล้วลองอีกครั้ง
uk_uk: Тека перекладів недоступна для запису на вашому сервері, тому ви не можете завантажити переклади з панелі адміністрування. Зробіть директорію перекладу доступним для запису і спробуйте ще раз.
vi_vn: Thư mục bản dịch không thể viết được trên máy chủ của bạn nên bạn không thể tải lên bản dịch từ bảng quản trị. Vui lòng làm cho thư mục dịch có thể viết được và thử lại.

source: Add, edit or delete the language in which your Osclass is displayed, both the part that's viewable by users and the admin panel.
ca_es: Afegeix, edita o elimina l'idioma en què es mostren Osclass i la part que és visible pels usuaris del tauler d'administració.
cs_cz: Přidávejte, upravujte nebo smažte jazyk v kterém je Osclass zobrazen, a to jak část, která se zobrazuje uživatelům tak i část dostupnou pouze administrátorům.
da_dk: Tilføj, rediger, eller slet et sprog, som hhv. kan vises, på Websiden for brugere, og det som Admin ser i kontrolpanelet.
de_de: Hinzufügen, Bearbeiten oder Löschen der Sprachen in denen Osclass angezeigt werden kann, sowohl der für Benutzer sichtbare Teil, als auch das Administrationspanel.
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε τη γλώσσα στην οποία Osclass σας εμφανίζεται, τόσο το μέρος που είναι ορατή από τους χρήστες και το admin panel.
es_es: Añade, edita o elimina el idioma de tu Osclass, tanto la parte visible a los usuarios como el panel de administración.
fa_ir: اضافه، ویرایش یا حذف زبانی که او اس کلاس با ان نمایش داده شده است، هر دو قسمت قابل نمایش برای کاربران و پنل مدیر است.
fr_fr: Ajoutez, modifiez ou supprimez les langues dans lesquelles votre OSClass s'affiche; ceci pour le site tel que visible par les utilisateurs ainsi que pour le Tableau de bord.
he_he: להוסיף, לערוך או למחוק את השפה שבה Osclass מוצגת, על ידי המשתמשים ו/או פנל הניהול.
hi_in: उपयोगकर्ताओं और व्यवस्थापक पैनल द्वारा देखने योग्य दोनों भाग, जिस भाषा में आपका ओॉसक्लास प्रदर्शित होता है, उसे जोड़ें, संपादित करें या हटाएं।
hr_hr: Dodajte, uredite ili izbrišite prijevode podržane na vašoj stranici.
hu_hu: Add hozzá, szerkeszd, vagy töröld a nyelveket az Osclass kínálatából. Mindkét része külön külön megtekinthető a felhasználón, vagy az adminisztrátoron keresztül.
id_id: Menambahkan, mengedit, atau menghapus bahasa tempat Osclass Anda ditampilkan, baik bagian yang dapat dilihat oleh pengguna dan panel admin.
it_it: Aggiungere, modificare o eliminare la lingua in cui viene visualizzato il tuo Osclass, sia la parte che è visibile dagli utenti e il pannello admin.
ja_ja: ユーザー側および管理者パネルからみえるOsclassの表示言語を追加/編集・削除します。
lt_lt: Įtraukite, redaguokite arba panaikinkite kalbą, kuria rodomas jūsų "Osclass", tiek tą dalį, kurią mato vartotojai, tiek administravimo skydelį.
nl_nl: Toevoegen, bewerken of verwijderen van de taal waarin uw Osclass wordt weergegeven, zowel het gedeelte dat is zichtbaar door de gebruikers en het admin panel.
no_no: Legg til, rediger eller slett språket som brukes i Osclass. Både sidene som er synlig for brukere og administrasjonspanelet.
pt_pt: Adicione, edite ou elimine o idioma em que o Osclss é apresentado, tanto a parte que é visível pelos utilizador como a do painel de administração.
ro_ro: Adugă, modifică sau șterge limba în care Osclass este afișat, atât parte vizibilă utilizatorilor, cât și partea din panoul de control
th_th: เพิ่ม , แก้ไข หรือลบภาษาที่ Osclass ของคุณ จะปรากฏขึ้นในส่วนที่สามารถดูได้จากผู้ใช้และแผง admin
uk_uk: Додати, змінити або видалити мову, на якому ваша Osclass відображається, як частина, яка може проглядатися користувачами і адмін-панелі.
vi_vn: Thêm, chỉnh sửa hoặc xóa các ngôn ngữ mà Osclass của bạn được hiển thị, cả hai phần có thể xem được bởi người dùng và bảng quản trị.

source: Download language
cs_cz: Stáhnout jazyk
da_dk: Download sprog
de_de: Sprache herunterladen
el_gr: Λήψη γλώσσας
es_es: Descargar idioma
fr_fr: Télécharger la langue
he_he: הורד שפה
hi_in: भाषा डाउनलोड करें
hr_hr: Preuzmi jezik
hu_hu: Nyelv letöltése
id_id: Unduh bahasa
it_it: Scarica lingua
ja_ja: 言語をダウンロード
lt_lt: Atsisiuntimo kalba
nl_nl: Taal downloaden
no_no: Last ned språk
pt_pt: Baixar Idioma
ro_ro: Descarcă limba
th_th: ดาวน์โหลดภาษา
uk_uk: Звантажити файл мови
vi_vn: Tải xuống ngôn ngữ

source: Upload language
cs_cz: Nahrát jazyk
da_dk: Upload sprog
de_de: Sprache hochladen
el_gr: Μεταφόρτωση γλώσσας
es_es: Idioma de subida
fr_fr: Transférer la langue
he_he: העלה שפה
hi_in: भाषा अपलोड करें
hr_hr: Prenesi jezik
hu_hu: Nyelv feltöltése
id_id: Mengunggah bahasa
it_it: Carica lingua
ja_ja: 言語をアップロード
lt_lt: Įkelti kalbą
nl_nl: Taal uploaden
no_no: Last opp språk
pt_pt: Carregar idioma
ro_ro: Încarcă limba
th_th: อัพโหลดภาษา
uk_uk: Завантажити мову
vi_vn: Ngôn ngữ tải lên

source: Languages &raquo; %s
ca_es: Idiomes &raquo; %s
cs_cz: Překlady &raquo; %s
da_dk: Sprog &raquo; %s
de_de: Sprachen &raquo; %s
el_gr: Γλώσσες &raquo; %s
es_es: Idiomas &raquo; %s
fa_ir: زبان &raquo; %s
fr_fr: Langues &raquo; %s
he_he: שפות &raquo; %s
hi_in: भाषाएं &raquo; %s
hr_hr: Prijevodi &raquo; %s
hu_hu: &raquo; %s nyelvek
id_id: bahasa &raquo; %s
it_it: Lingue &raquo; %s
ja_ja: 言語 &raquo; %s
lt_lt: Kalbos &raquo; %s
nl_nl: Talen &raquo; %s
no_no: Språk &raquo; %s
pt_pt: Idiomas &raquo; %s
ro_ro: Limbi &raquo; %s
th_th: ภาษา &raquo; %s
uk_uk: Мови &raquo; %s
vi_vn: Ngôn ngữ &raquo; %s

source: Manage Languages
ca_es: Gestiona idiomes
cs_cz: Správa jazyků
da_dk: Administrer Sprog
de_de: Sprachen verwalten
el_gr: Διαχείριση Γλωσσών
es_es: Administrar idiomas
fa_ir: مدیریت زبان ها
fr_fr: Gérer les langues
he_he: ניהול שפות
hi_in: भाषाओं का प्रबंधन करें
hr_hr: Upravljanje jezicima
hu_hu: Nyelvek kezelése
id_id: Mengelola Bahasa
it_it: Gestisci Lingue
ja_ja: 言語の管理
lt_lt: Tvarkyti kalbas
nl_nl: Talen beheren
no_no: Administrer språk
pt_pt: Gerenciar idiomas
ro_ro: Gestionare limbi
th_th: จัดการภาษา
uk_uk: Керування мовами
vi_vn: Quản lý Ngôn ngữ

source: Enabled (website)
ca_es: Activat (lloc web)
cs_cz: Povoleno (web)
da_dk: Aktiveret (websted)
de_de: Aktiviert (Website)
el_gr: Ενεργοποιημένο (ιστότοπος)
es_es: Habilitado (sitio web)
fa_ir: فعال (وب سایت)
fr_fr: Activé (site web)
he_he: זמין (אתר אינטרנט)
hi_in: सक्षम (वेबसाइट)
hr_hr: Omogućeno (web-mjesto)
hu_hu: Engedélyezve (weboldal)
id_id: Diaktifkan (situs web)
it_it: Abilitato (sito web)
ja_ja: 有効 (ウェブサイト)
lt_lt: Įjungta (svetainė)
nl_nl: Ingeschakeld (website)
no_no: Aktivert (nettside)
pt_pt: Ativado (site)
ro_ro: Activat (site)
th_th: เปิดใช้งาน (เว็บไซต์)
uk_uk: Увімкнений (веб-сайт)
vi_vn: Đã kích hoạt (website)

source: Enabled (oc-admin)
ca_es: Activat (oc-admin):
cs_cz: Povoleno (oc-admin)
da_dk: Aktiveret (oc-admin)
de_de: Aktiviert (oc-admin)
el_gr: Ενεργοποιημένο (oc-admin)
es_es: Activado (oc-admin)
fa_ir: فعال (oc-admin)
fr_fr: Activé (oc-admin)
he_he: זמין (oc-admin)
hi_in: सक्षम (ओसी-व्यवस्थापक)
hr_hr: Omogućeno (oc-admin)
hu_hu: Engedélyezve (oc-admin)
id_id: Diaktifkan (oc-admin)
it_it: Abilitato (oc-admin)
ja_ja: 有効 (oc-admin)
lt_lt: Įjungta (oc-admin)
nl_nl: Ingeschakeld (oc-admin)
no_no: Aktivert (oc-admin)
pt_pt: Ativado (oc-admin)
ro_ro: Activat (oc-admin)
th_th: เปิดใช้งาน (ผู้ดูแลระบบ oc)
uk_uk: Увімкнено (oc-admin)
vi_vn: Đã bật (oc-admin)

source: Import a language
cs_cz: Importovat jazyk
da_dk: Importér et sprog
de_de: Sprache importieren
el_gr: Εισαγωγή γλώσσας
es_es: Importar un idioma
fa_ir: وارد کردن یک زبان
fr_fr: Importer une langue
he_he: ייבוא שפה
hi_in: किसी भाषा का आयात करें
hr_hr: Uvoz jezika
hu_hu: Nyelv importálása
id_id: Mengimpor bahasa
it_it: Importa una lingua
ja_ja: 言語をインポート
lt_lt: Kalbos importavimas
nl_nl: Importeer een taal
no_no: Importer et språk
pt_pt: Importar um idioma
ro_ro: Importă o limbă
th_th: นําเข้าภาษา
uk_uk: Імпортувати мову
vi_vn: Nhập ngôn ngữ

source: Import a language from our database. Already imported languages aren't shown.
cs_cz: Importovat jazyk z naší databáze. Již importované jazyky nejsou zobrazeny.
da_dk: Importér et sprog fra vores database. Allerede importerede sprog vises ikke.
de_de: Importieren Sie eine Sprache aus unserer Datenbank. Bereits importierte Sprachen werden nicht angezeigt.
el_gr: Εισαγωγή γλώσσας από τη βάση δεδομένων μας. Δεν εμφανίζονται ήδη εισαγόμενες γλώσσες.
es_es: Importar un idioma de nuestra base de datos. Los idiomas ya importados no se mostrarán.
fa_ir: وارد کردن یک زبان از پایگاه داده ما. در حال حاضر زبان های وارداتی نشان داده نشده است.
fr_fr: Importer une langue de notre base de données. Les langues déjà importées ne sont pas affichées.
he_he: יבא שפה ממסד הנתונים שלנו. שפות שכבר מיובאות אינן מוצגות.
hi_in: हमारे डेटाबेस से एक भाषा आयात करें। पहले से ही आयातित भाषाएं नहीं दिखाई जाती हैं.
hr_hr: Uvezite jezik iz naše baze podataka. Već uvezeni jezici nisu prikazani.
hu_hu: Importáljon egy nyelvet az adatbázisunkból. A már importált nyelvek nem jelennek meg.
id_id: Impor bahasa dari database kami. Bahasa yang sudah diimpor tidak ditampilkan.
it_it: Importa una lingua dal nostro database. Le lingue già importate non sono mostrate.
ja_ja: データベースから言語をインポートします。すでにインポートされた言語は表示されません。
lt_lt: Importuokite kalbą iš mūsų duomenų bazės. Jau importuotos kalbos nerodomos.
nl_nl: Importeer een taal uit onze database. Al geïmporteerde talen worden niet weergegeven.
no_no: Importer et språk fra vår database. Importerte språk blir allerede vist.
pt_pt: Importar um idioma de nosso banco de dados. Idiomas já importados não são mostrados.
ro_ro: Importă o limbă din baza noastră de date. Limbile importate deja nu sunt afișate.
th_th: นําเข้าภาษาจากฐานข้อมูลของเรา ภาษาที่นําเข้าแล้วจะไม่แสดง
uk_uk: Імпортувати мову з нашої бази даних. Вже імпортовані мови не відображаються.
vi_vn: Nhập một ngôn ngữ từ cơ sở dữ liệu của chúng tôi. Các ngôn ngữ đã nhập không được hiển thị.

source: Select an option
cs_cz: Vyberte možnost
da_dk: Vælg en indstilling
de_de: Wählen Sie eine Option
el_gr: Επιλέξτε μια επιλογή
es_es: Seleccione una opción
fa_ir: گزینه ای را انتخاب کنید
fr_fr: Sélectionnez une option
he_he: בחירת אפשרות
hi_in: एक विकल्प चुनें
hr_hr: Odabir mogućnosti
hu_hu: Lehetőség kiválasztása
id_id: Memilih opsi
it_it: Seleziona un'opzione
ja_ja: オプションを選択
lt_lt: Pasirinkite parinktį
nl_nl: Selecteer een optie
no_no: Velg et alternativ
pt_pt: Selecione uma opção
ro_ro: Selectați o opțiune
th_th: เลือกตัวเลือก
uk_uk: Виберіть параметр
vi_vn: Chọn một tùy chọn

source: Import
ca_es: Importació de Dades
cs_cz: Importovat
da_dk: Importer
de_de: Importieren
el_gr: Εισαγωγή
es_es: Importación de Datos
fa_ir: وارد کردن
fr_fr: Importer
he_he: יבוא
hi_in: आयात
hr_hr: Uvezi
hu_hu: Importálás
id_id: Mengimpor
it_it: Importa
ja_ja: インポート
lt_lt: Importuoti
nl_nl: Importeer
pt_pt: Importar
ro_ro: Importă
th_th: นำเข้า
uk_uk: Імпорт
vi_vn: Nhập liệu

source: Delete language
ca_es: Elimina idioma
cs_cz: Smaž jazyk
da_dk: Slet sprog
de_de: Sprache löschen
el_gr: Διαγραφή γλώσσας
es_es: Eliminar idioma
fa_ir: حذف زبان
fr_fr: Supprimer une langue
he_he: מחק שפה
hi_in: भाषा हटाएं
hr_hr: Obriši prijevod
hu_hu: Nyelv törölve
id_id: Hapus bahasa
it_it: Cancella linguaggio
ja_ja: 言語を削除
lt_lt: Naikinti kalbą
nl_nl: Verwijder taal
no_no: Slett språk
pt_pt: Apagar idioma
ro_ro: Șterge limbă
th_th: ลบภาษา
uk_uk: Видалити мову
vi_vn: Xoá ngôn ngữ

source: Are you sure you want to delete this language?
ca_es: Estàs segur de voler eliminar aquest idioma?
cs_cz: Opravdu chcete odstranit tento jazyk?
da_dk: Er du sikker på, at du vil slette dette sprog?
de_de: Sind Sie sicher, dass Sie diese Sprache löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη γλώσσα?
es_es: ¿Está seguro que desea eliminar este idioma?
fa_ir: آیا مطمئن هستید که می خواهید این زبان را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette langue ?
he_he: האם אתה בטוח שברצונך למחוק שפה זו?
hi_in: क्या आप सुनिश्चित हैं कि आप इस भाषा को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovaj jezik?
hu_hu: Biztos, hogy törölni szeretné ezt a nyelvet?
id_id: Yakin ingin menghapus bahasa ini?
it_it: Sei sicuro di voler eliminare questa lingua?
ja_ja: この言語を削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šią kalbą?
nl_nl: Weet u zeker dat u deze taal wilt verwijderen?
no_no: Er du sikker på at du vil slette dette språket?
pt_pt: Você tem certeza que deseja excluir este idioma?
ro_ro: Sunteţi sigur că doriţi să ştergeţi această limbă?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบภาษานี้
uk_uk: Ви дійсно бажаєте видалити цю мову?
vi_vn: Bạn có chắc chắn muốn xóa ngôn ngữ này không?

source: Updated
cs_cz: Aktualizováno
da_dk: Opdateret
de_de: Aktualisiert
el_gr: Ενημερώθηκε
es_es: Actualizado
fr_fr: Mis à jour
he_he: מעודכן
hi_in: अद्यतन
hr_hr: Ažuriran
hu_hu: Frissül
id_id: Diperbarui
it_it: Aggiornato
ja_ja: 更新日時
lt_lt: Atnaujinta
nl_nl: Bijgewerkt
no_no: Oppdatert
pt_pt: Atualizado
ro_ro: Actualizat
th_th: ปรับ ปรุง
uk_uk: Оновлено
vi_vn: Cập nhật

source: No official languages available.
cs_cz: Nejsou k dispozici žádné úřední jazyky.
da_dk: Ingen officielle sprog tilgængelig.
de_de: Keine Amtssprachen verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμες επίσημες γλώσσες.
es_es: No hay idiomas oficiales disponibles.
fa_ir: هیچ زبان رسمی در دسترس نیست.
fr_fr: Aucune langue officielle disponible.
he_he: אין שפות רשמיות זמינות.
hi_in: कोई आधिकारिक भाषा उपलब्ध नहीं है।
hr_hr: Nema dostupnih službenih jezika.
hu_hu: Hivatalos nyelv nem áll rendelkezésre.
id_id: Tidak ada bahasa resmi yang tersedia.
it_it: Nessuna lingua ufficiale disponibile.
ja_ja: 公用語がありません。
lt_lt: Oficialių kalbų nėra.
nl_nl: Geen officiële talen beschikbaar.
no_no: Ingen offisielle språk tilgjengelig.
pt_pt: Nenhum idioma oficial disponível.
ro_ro: Nu există limbi oficiale disponibile.
th_th: ไม่มีภาษาราชการ
uk_uk: Немає доступних офіційних мов.
vi_vn: Không có ngôn ngữ chính thức có sẵn.

source: Edit page
ca_es: Edita pàgina
cs_cz: Upravit stránku
da_dk: Rediger side
de_de: Seite bearbeiten
el_gr: Επεξεργασία σελίδας
es_es: Editar página
fa_ir: ویرایش صفحه
fr_fr: Modifier la page
he_he: ערוך עמוד
hi_in: पेज संपादित करें
hr_hr: Uredi stranicu
hu_hu: Oldal szerkesztése
id_id: Edit halaman
it_it: Modifica pagina
ja_ja: ページの編集
lt_lt: Redaguoti puslapį
nl_nl: Pagina wijzigen
no_no: Rediger side
pt_pt: Editar página
ro_ro: Modifica pagina
th_th: แก้ไขหน้า
uk_uk: Редагувати сторінку
vi_vn: Sửa trang

source: Add page
ca_es: Afegeix pàgina
cs_cz: Přidat stránku
da_dk: Tilføj side
de_de: Seite hinzufügen
el_gr: Προσθήκη σελίδας
es_es: Añadir un anuncio nuevo
fa_ir: افزودن صفحه
fr_fr: Créer une nouvelle page
he_he: הוסף עמוד
hi_in: पेज जोड़ें
hr_hr: Dodaj stranicu
hu_hu: Oldal hozzáadása
id_id: Menambahkan halaman
it_it: Aggiungi pagina
ja_ja: ページの追加
lt_lt: Įtraukti puslapį
nl_nl: Pagina toevoegen
no_no: Legg til side
pt_pt: Adicionar página
ro_ro: Adauga pagina
th_th: เพิ่มหน้า
uk_uk: Додати сторінку
vi_vn: Thêm trang

source: Pages
ca_es: Pàgines
cs_cz: Stránky
da_dk: Sider
de_de: Seiten
el_gr: Σελίδες
es_es: Páginas
fa_ir: صفحات
he_he: עמודים
hi_in: पृष्ठों
hr_hr: Stranice
hu_hu: Oldalak
id_id: Halaman
it_it: Pagine
ja_ja: ページ
lt_lt: Puslapių
nl_nl: Pagina's
no_no: Sider
pt_pt: Páginas
ro_ro: Pagini
th_th: หน้า
uk_uk: Сторінки
vi_vn: Trang

source: Page template
ca_es: Plantilla de pàgina
cs_cz: Šablona stránky
da_dk: Side skabelon
de_de: Seitenvorlage
el_gr: Πρότυπο σελίδας
es_es: Plantilla de página
fa_ir: قالب صفحه
fr_fr: Modèle de page
he_he: תבנית דף
hi_in: पेज टेम्पलेट
hr_hr: Predložak stranice
hu_hu: Oldalsablon
id_id: Templat halaman
it_it: Modello di pagina
ja_ja: ページテンプレート
lt_lt: Puslapio šablonas
nl_nl: Pagina template
no_no: Sidemal mal
pt_pt: Modelo de página
ro_ro: Şablon pagină
th_th: เท็มเพลตหน้า
uk_uk: Шаблон сторінки
vi_vn: Mẫu trang

source: Default template
ca_es: Plantilla per defecte
cs_cz: Výchozí šablona
da_dk: Standard skabelon
de_de: Standardvorlage
el_gr: Προεπιλεγμένο πρότυπο
es_es: Plantilla por defecto
fa_ir: قالب پیش فرض
fr_fr: Modèle par défaut
he_he: תבנית ברירת מחדל
hi_in: डिफॉल्ट टेम्पलेट
hr_hr: Zadani predložak
hu_hu: Alapértelmezett sablon
id_id: Templat default
it_it: Modello predefinito
ja_ja: デフォルトのテンプレート
lt_lt: Numatytasis šablonas
nl_nl: Standaard sjabloon
no_no: Standard mal
pt_pt: Modelo padrão
ro_ro: Șablon implicit
th_th: เท็มเพลตเริ่มต้น
uk_uk: Шаблон за замовчуванням
vi_vn: Mẫu mặc định

source: Internal name
ca_es: Nom intern
cs_cz: Interní název
da_dk: Internt navn
de_de: Interner Name
el_gr: Εσωτερικό όνομα
es_es: Nombre interno
fa_ir: نام داخلی
fr_fr: Nom interne
he_he: שם פנימי
hi_in: आंतरिक नाम
hr_hr: Identifikator
hu_hu: Belső név
id_id: Nama internal
it_it: Nome interno
ja_ja: 内部用の名称
lt_lt: Vidinis pavadinimas
nl_nl: Interne naam
no_no: Internt navn
pt_pt: Nome interno
ro_ro: Nume intern
th_th: ชื่อภายใน
uk_uk: Внутрішнє ім'я
vi_vn: Tên nội bộ

source: Slug
cs_cz: URL adresa
da_dk: Snegl
fr_fr: Limace
he_he: סלאג
hi_in: अलसाना
hr_hr: Identifikator
hu_hu: Meztelen csiga
ja_ja: スラグ
lt_lt: Šliužas
nl_nl: Slak
no_no: KG
pt_pt: Permalink
th_th: ทาก
uk_uk: Мітка
vi_vn: Sên

source: Used to quickly identify this page
ca_es: Utilitzat per identificar ràpidament aquesta pàgina
cs_cz: Používá se k rychlé identifikaci této stránky
da_dk: Bruges til hurtigt at identificere denne side
de_de: Zur schnellen Identifizierung dieser Seite
el_gr: Χρησιμοποιείται για τον γρήγορο προσδιορισμό αυτής της σελίδας
es_es: Utilizado para identificar rápidamente esta página
fa_ir: برای شناسایی سریع این صفحه استفاده می شود
fr_fr: Utilisé pour identifier rapidement cette page
he_he: משמש לזיהוי מהיר של דף זה
hi_in: इस पृष्ठ को जल्दी से पहचानने के लिए उपयोग किया जाता है
hr_hr: Koristi se za brzo prepoznavanje ove stranice
hu_hu: Az oldal gyors azonosítására szolgál
id_id: Digunakan untuk mengidentifikasi halaman ini dengan cepat
it_it: Usato per identificare rapidamente questa pagina
ja_ja: このページをすばやく識別するために使用されます
lt_lt: Naudojamas šiam puslapiui greitai identifikuoti
nl_nl: Wordt gebruikt om deze pagina snel te identificeren
no_no: Brukes til raskt å identifisere denne siden
pt_pt: Usado para identificar rapidamente esta página
ro_ro: Folosit pentru a identifica rapid această pagină
th_th: ใช้เพื่อระบุเพจนี้อย่างรวดเร็ว
uk_uk: Використовується для швидкого визначення цієї сторінки
vi_vn: Được sử dụng để nhanh chóng xác định trang này

source: Show a link in footer
ca_es: Mostra un enllaç al peu
cs_cz: Zobrazit odkaz v zápatí
da_dk: Vis et link i footer
de_de: Link im Footer anzeigen
el_gr: Εμφάνιση συνδέσμου στο υποσέλιδο
es_es: Mostrar un enlace en el pie de página
fa_ir: نشان دادن یک لینک در پاورقی
fr_fr: Afficher un lien dans le pied de page
he_he: הצגת קישור בכותרת תחתונה
hi_in: पाद लेख में एक लिंक दिखाएं
hr_hr: Prikaz veze u podnožju
hu_hu: Hivatkozás megjelenítése az élőlábban
id_id: Memperlihatkan link di footer
it_it: Mostra un link nel piè di pagina
ja_ja: フッターにリンクを表示
lt_lt: Rodyti saitą poraštėje
nl_nl: Toon een link in de voettekst
no_no: Vis en lenke i bunnteksten
pt_pt: Mostrar um link no rodapé
ro_ro: Arată un link în subsol
th_th: แสดงลิงก์ในท้ายกระดาษ
uk_uk: Показати посилання в футері
vi_vn: Hiện nối kết trong chân trang
