Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Type your new password
ca_es: Escriu la teva nova contrasenya
cs_cz: Zadejte své nové heslo
da_dk: Indtast din nye adgangskode
de_de: Geben Sie Ihr neues Passwort ein
el_gr: Πληκτρολογήστε τον νέο κωδικό πρόσβασης
es_es: Escriba su nueva contraseña
fa_ir: رمز عبور جدید خود را تایپ کنید
fr_fr: Tapez votre nouveau mot de passe
he_he: הקלד את הסיסמה החדשה שלך
hi_in: अपना नया पासवर्ड टाइप करें
hr_hr: Upišite novu lozinku
hu_hu: Írja be új jelszavát
id_id: Ketik kata sandi baru Anda
it_it: Digita la nuova password
ja_ja: 新しいパスワードを入力してください
lt_lt: Įveskite naują slaptažodį
nl_nl: Typ je nieuwe wachtwoord
no_no: Skriv inn det nye passordet
pt_pt: Digite sua nova senha
ro_ro: Introduceți noua parolă
th_th: พิมพ์รหัสผ่านใหม่ของคุณ
uk_uk: Введіть новий пароль
vi_vn: Nhập mật khẩu mới của bạn

source: New password
ca_es: Nova contrasenya
cs_cz: Nové heslo
da_dk: Ny adgangskode
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
es_es: Nueva contraseña
fa_ir: رمز عبور جدید
fr_fr: Nouveau mot de passe
he_he: סיסמה חדשה
hi_in: नया पासवर्ड
hr_hr: Nova lozinka
hu_hu: Új jelszó
id_id: Kata sandi baru
it_it: Nuova password
ja_ja: 新しいパスワード
lt_lt: Naujas slaptažodis
nl_nl: Nieuw wachtwoord
no_no: Nytt passord
pt_pt: Nova senha
ro_ro: Parola nouă
th_th: รหัสผ่านใหม่
uk_uk: Новий пароль
vi_vn: Mật khẩu mới

source: Repeat new password
ca_es: Repeteix la nova contrasenya.
cs_cz: Opakovat nové heslo
da_dk: Gentag ny adgangskode
de_de: Neues Passwort wiederholen
el_gr: Επανάληψη νέου κωδικού πρόσβασης
es_es: Repetir nueva contraseña
fa_ir: تکرار رمز عبور جدید
fr_fr: Répéter le nouveau mot de passe
he_he: חזור על סיסמה חדשה
hi_in: नया पासवर्ड दोहराएं
hr_hr: Ponovi novu lozinku
hu_hu: Új jelszó ismétlése
id_id: Mengulangi kata sandi baru
it_it: Ripeti la nuova password
ja_ja: 新しいパスワードを再入力
lt_lt: Kartoti naują slaptažodį
nl_nl: Herhaal nieuw wachtwoord
no_no: Gjenta nytt passord
pt_pt: Repita a nova senha
ro_ro: Repetă parola nouă
th_th: ทําซ้ํารหัสผ่านใหม่
uk_uk: Повторіть новий пароль ще раз
vi_vn: Lặp lại mật khẩu mới

source: Change password
ca_es: Canvia contrasenya
cs_cz: Změňit heslo
da_dk: Skift PassWord
de_de: Passwort ändern
el_gr: Αλλαγή κωδικού
es_es: Cambiar la contraseña
fa_ir: تغییر رمز عبور
fr_fr: Changer de mot de passe
he_he: החלף סיסמא
hi_in: पासवर्ड बदलें
hr_hr: Promijeni zaporku
hu_hu: Jelszó megváltoztatása
id_id: Mengubah kata sandi
it_it: Modifica password
ja_ja: パスワードを変更
lt_lt: Slaptažodžio keitimas
nl_nl: Verander wachtwoord
no_no: Endre passord
pt_pt: Alterar palavra passe
ro_ro: Modifică parola
th_th: เปลี่ยนรหัสผ่าน
uk_uk: Змінити пароль
vi_vn: Đổi mật khẩu

source: Back to %s
ca_es: Torna a %s
cs_cz: Zpět na %s
da_dk: Tilbage til %s
de_de: Zurück zu %s
el_gr: Πίσω στο %s
es_es: Volver a %s
fa_ir: بازگشت به %s
fr_fr: Retour à %s
he_he: חזרה ל%s
hi_in: वापस %s
hr_hr: Povratak na %s
hu_hu: Vissza ide: %s
id_id: Kembali ke %s
it_it: Torna a %s
ja_ja: %sに戻る
lt_lt: Atgal į %s
nl_nl: Terug naar %s
no_no: Tilbake til %s
pt_pt: Voltar para %s
ro_ro: Înapoi la %s
th_th: ย้อนกลับไปยัง %s
uk_uk: Повернутися до %s
vi_vn: Trở lại %s

source: Log in
ca_es: Accedeix
cs_cz: Přihlásit
da_dk: Log IND
de_de: Einloggen
el_gr: Σύνδεση
es_es: Iniciar sesión
fa_ir: ورود
fr_fr: Connexion
he_he: התחבר
hi_in: लॉग इन करो
hr_hr: Prijava
hu_hu: Belépés
id_id: Masuk
it_it: Accedi
ja_ja: ログイン
lt_lt: Prisijungti, prisijunk
nl_nl: Inloggen
no_no: Logg inn
pt_pt: Entrar
ro_ro: Autentificare
th_th: เข้าสู่ระบบ
uk_uk: Увійти в систему
vi_vn: Đăng nhập

source: Username
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Skriv NYT brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fa_ir: نام کاربری
fr_fr: Pseudo
he_he: שם משתמש
hi_in: उपयोगकर्ता नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Nome Utente
ja_ja: ユーザー名
lt_lt: Vartotojo vardas
nl_nl: Gebruikersnaam
no_no: Brukernavn
pt_pt: Nome de utilizador
ro_ro: Nume utilizator
th_th: ชื่อผู้ใช้
uk_uk: Ім'я користувача
vi_vn: Tài khoản

source: Password
ca_es: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός
es_es: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
he_he: סיסמה
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
ja_ja: パスワード
lt_lt: Slaptažodis
nl_nl: Wachtwoord
no_no: Passord
pt_pt: Palavra-passe
ro_ro: Parolă
th_th: รหัสผ่าน
uk_uk: Пароль
vi_vn: Mật khẩu

source: Choose Language
cs_cz: Vyberte jazyk
da_dk: Vælg Sprog
de_de: Sprache wählen
el_gr: Επιλογή Γλώσσας
es_es: Elegir idioma
fa_ir: انتخاب زبان
fr_fr: Choisir la langue
he_he: בחר שפה
hi_in: भाषा चुनें
hr_hr: Odaberi jezik
hu_hu: Válassza a Nyelv lehetőséget
id_id: Pilih Bahasa
it_it: Scegli Lingua
ja_ja: 言語の選択
lt_lt: Pasirinkti kalbą
nl_nl: Taal kiezen
no_no: Velg språk
pt_pt: Escolher Idioma
ro_ro: Alege limba
th_th: เลือกภาษา
uk_uk: Оберіть мову
vi_vn: Chọn Ngôn ngữ

source: Remember me
ca_es: Recorda'm
cs_cz: Zapamatovat si mě
da_dk: Husk mig
de_de: Erinnere mich
el_gr: Να με θυμάσαι
es_es: Recordarme
fa_ir: منو يادت باشه
fr_fr: Se souvenir de moi
he_he: תזכרו אותי.
hi_in: मुझे याद रखें
hr_hr: Sjeti me se
hu_hu: Emlékezz rám
id_id: Ingat aku
it_it: Ricordati di me
ja_ja: ログイン状態を維持する
lt_lt: Prisimink mane
nl_nl: Mijn gegevens onthouden
no_no: Husk meg
pt_pt: Lembrar de mim
ro_ro: Ține-mă minte
th_th: จดจําฉันไว้
uk_uk: Запам'ятати мене
vi_vn: Hãy nhớ đến tôi

source: Forgot your password?
ca_es: Has oblidat la teva contrasenya?
cs_cz: Zapomněl/a jste heslo?
da_dk: Glemt PassWord ?
de_de: Passwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
es_es: ¿Has olvidado tu contraseña?
fa_ir: آیا رمز عبور خود را فراموش کرده اید؟
fr_fr: Mot de passe oublié?
he_he: שכחת את הסיסמא?
hi_in: अपना पासवर्ड भूल गए?
hr_hr: Zaboravili ste zaporku?
hu_hu: Elfelejtett jelszó?
id_id: Lupa Kata Sandi Anda?
it_it: Password dimenticata?
ja_ja: パスワードをお忘れですか?
lt_lt: Pamiršai savo slaptažodį?
nl_nl: Ben je je wachtwoord vergeten?
no_no: Glemt passordet ditt?
pt_pt: Esqueceu a sua password?
ro_ro: Ai uitat parola?
th_th: ลืมรหัสผ่าน
uk_uk: Забули пароль?
vi_vn: Bạn đã quên mật khẩu?

source: Please enter your username or e-mail address
ca_es: Si us plau, introdueix el teu nom d'usuari o correu electrònic
cs_cz: Zadejte své uživatelské jméno nebo e-mailovou adresu
da_dk: Indtast venligst dit brugernavn eller e-mail-adresse
de_de: Bitte geben Sie Ihren Benutzernamen oder Ihre E-Mail-Adresse ein
el_gr: Παρακαλούμε εισάγετε το όνομα χρήστη ή τη διεύθυνση e-mail σας
es_es: Introduzca su nombre de usuario o dirección de correo electrónico
fa_ir: لطفا نام کاربری یا آدرس ایمیل خود را وارد کنید
fr_fr: Veuillez entrer votre nom d'utilisateur ou votre adresse e-mail
he_he: נא הזן את שם המשתמש או את כתובת הדואר האלקטרוני שלך
hi_in: कृपया अपना उपयोगकर्ता नाम या ई-मेल पता दर्ज करें
hr_hr: Unesite svoje korisničko ime ili adresu e-pošte
hu_hu: Adja meg felhasználónevét vagy e-mail címét
id_id: Silakan masukkan nama pengguna atau alamat email Anda
it_it: Inserisci il tuo nome utente o indirizzo e-mail
ja_ja: ユーザー名またはメールアドレスを入力してください
lt_lt: Įveskite savo vartotojo vardą arba el. pašto adresą
nl_nl: Vul uw gebruikersnaam of e-mailadres in
no_no: Vennligst skriv inn brukernavnet eller e-postadressen din
pt_pt: Por favor, digite seu nome de usuário ou endereço de e-mail
ro_ro: Te rugăm să introduci numele de utilizator sau adresa de e-mail
th_th: กรุณาใส่ชื่อผู้ใช้หรือที่อยู่อีเมลของคุณ
uk_uk: Будь ласка, введіть ім'я користувача чи адресу електронної пошти
vi_vn: Vui lòng nhập tên người dùng hoặc địa chỉ email của bạn

source: You will receive a new password via e-mail
ca_es: En breu rebràs una nova contrasenya per correu electrònic
cs_cz: Nové heslo obdržíte e-mailem
da_dk: Du vil modtage en ny adgangskode via e-mail
de_de: Sie erhalten ein neues Passwort per E-Mail
el_gr: Θα λάβετε ένα νέο κωδικό πρόσβασης μέσω e-mail
es_es: Recibirás una nueva contraseña por correo electrónico
fa_ir: شما یک رمز عبور جدید از طریق ایمیل دریافت خواهید کرد
fr_fr: Vous recevrez un nouveau mot de passe par e-mail
he_he: תקבל סיסמה חדשה באמצעות דואר אלקטרוני
hi_in: आपको ई-मेल के माध्यम से एक नया पासवर्ड प्राप्त होगा
hr_hr: Novu lozinku dobit ćete putem e-maila
hu_hu: Új jelszót kap e-mailben
id_id: Anda akan menerima kata sandi baru melalui e-mail
it_it: Riceverai una nuova password via e-mail
ja_ja: メールで新しいパスワードを受け取ります
lt_lt: Naują slaptažodį gausite el. paštu
nl_nl: Je ontvangt een nieuw wachtwoord per e-mail
no_no: Du vil motta nytt passord via e-post
pt_pt: Você receberá uma nova senha via e-mail
ro_ro: Veţi primi o parolă nouă prin e-mail
th_th: คุณจะได้รับรหัสผ่านใหม่ทางอีเมล
uk_uk: Ви отримаєте новий пароль електронною поштою
vi_vn: Bạn sẽ nhận được mật khẩu mới qua e-mail

source: E-mail
ca_es: Correu electrònic
fa_ir: ایمیل
he_he: דוא"ל
hi_in: ई-मेल
hr_hr: E-pošta
hu_hu: E-mail cím
ja_ja: メールアドレス
lt_lt: El. paštas
no_no: E-post
th_th: อีเมล์
uk_uk: Ел. пошта

source: Get new password
ca_es: Aconsegueix una nova contrasenya
cs_cz: Získat nové heslo
da_dk: Få et nyt PassWord
de_de: Neues Passwort anfordern
el_gr: Πάρτε ένα νέο κωδικό πρόσβασης
es_es: Conseguir nueva contraseña
fa_ir: گرفتن رمز عبور جدید
fr_fr: Obtenir un nouveau mot de passe
he_he: קבל סיסמא חדשה
hi_in: नया पासवर्ड प्राप्त करें
hr_hr: Zatraži novu zaporku
hu_hu: Új jelszó kérése
id_id: Mendapatkan kata sandi baru
it_it: Ottieni una nuova password
ja_ja: 新しいパスワードを入手する
lt_lt: Gaukite naują slaptažodį
nl_nl: Verkrijg een nieuw wachtwoord
no_no: Få nytt passord
pt_pt: Recebera nova password
ro_ro: Obține o parolă nouă
th_th: รับรหัสผ่านใหม่
uk_uk: Отримати новий пароль
vi_vn: Lấy mật khẩu mới

source: Add, edit or delete the categories or subcategories in which users can post listings. Reorder sections by dragging and dropping, or nest a subcategory in an expanded category. <strong>Be careful</strong>: If you delete a category, all listings associated will also be deleted!
ca_es: Afegeix, edita o elimina les categories o subcategories en què els usuaris poden publicar anuncis. Reordena les seccions arrossegant i deixant anar, o mou una subcategoria dintre d'una categoria que estigui expandida.<strong> Vés amb compte:</ strong> Si elimines una categoria, també s'eliminaran tots els anuncis associats a ella!
cs_cz: Přidávej, upravuj nebo smaž kategorie nebo podkategorie do kterých mohu uživatelé vkládat inzeráty. Změň pořádí sekcí "drag and drop (táhni a pusť" metodou nebo vlož podkategorii do rozbalené kategorie. <strong>Buď opatrný</strong>: Pokud smažeš kategorii, všechny inzeráty v ní obsažené budou také smazány!
da_dk: Tilføj, Rediger, Slet, kategorier og eller subkategorier, hvor i brugere kan annoncere. Omstrukturer ved at trække og slippe, og eller, indsætte nye kategorier også som subkategorier. <strong>GIV AGT</ strong>: Slettes en kategori, slettes alle forbundne annoncer også.
de_de: Hinzufügen, Bearbeiten oder Löschen von Kategorien oder Unterkategorien in denen Benutzer Anzeigen einstellen können. Die Sektionen können durch Drag & Drop neu angeordnet, oder eine Unterkategorie in eine aufgeklappte Kategorie eingefügt werden. <strong>Achtung</strong>: Wenn Sie eine Kategorie löschen, werden alle enthaltenen Anzeigen ebenfalls gelöscht!
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε τις κατηγορίες ή υποκατηγορίες στις οποίες οι χρήστες μπορούν να δημοσιεύουν καταχωρήσεις. Αναδιάταξη ενοτήτων με μεταφορά και απόθεση, ή φωλιά μια υποκατηγορία σε μια διευρυμένη κατηγορία. <strong> Να είστε προσεκτικοί </strong>: Εάν διαγράψετε μια κατηγορία, όλες οι εγγραφές που σχετίζονται Επίσης, θα διαγραφούν!
es_es: Añade, edita o elimina las categorías o subcategorías donde los usuarios publican sus anuncios. Reordena las secciones arrastrándolas y dejando caerlas, o ajusta la subcategoría como una categoría madre. <strong>Ten cuidado</strong>: Si borras alguna categoría, todos los anuncios relacionados con esta categoría serán eliminados.
fa_ir: افزودن، ویرایش یا حذف هر کدام از دسته بندی ها یا زیر شاخه هایی که کاربران می توانند آگهی ارسال کنند. مرتب سازی مجدد بخش ها به وسیله کشیدن و رها کردن، یا آشیان کردن یه زیر شاخه در یک دسته بندی گسترده. <strong>مراقب باشید</strong>: اگر شما یک دسته بندی را حذف کنید، تمام آگهی های مرتبط با آن نیز حذف می شوند.
fr_fr: Ajoutez, modifiez ou supprimez des catégories ou sous-catégories dans lesquelles les utilisateurs peuvent poster leurs annonces. Réorganisez les rubriques par glisser-déposer, ou placez une sous-catégorie dans une catégorie parente. <strong>Attention</strong>: Si vous supprimez une catégorie, toutes les annonces associées à cette catégorie seront également supprimées!
he_he: הוספת, עריכה או מחיקה של קטגוריות או תתי קטגוריות שבהם משתמשים יכולים להוסיף רשומות. מיון מחדש על ידי גרירה ושחרור. <strong>זהירות</strong>: אם אתה מוחק קטגוריה כל הרישומים מתחתיה ימחקו גם הם
hi_in: उन श्रेणियों या उपश्रेणियों को जोड़ें, संपादित करें या हटाएं जिनमें उपयोगकर्ता लिस्टिंग पोस्ट कर सकते हैं। एक विस्तारित श्रेणी में एक उपश्रेणी को खींचकर और छोड़ने या घोंसला बनाकर अनुभागों को फिर से व्यवस्थित करें। <strong>सावधान रहें</strong>: यदि आप किसी श्रेणी को हटाते हैं, तो इससे जुड़ी सभी लिस्टिंग भी हटा दी जाएंगी!
hr_hr: Dodajte, uredite ili obrišite kategorije i podkategorije. Možete promijeniti redoslijed kategorija. <strong>Oprezno</strong>! Brisanjem kategorije brišu se i svi oglasi u njoj.
hu_hu: Hozzáadása, szerkesztése vagy törlése a kategóriák és alkategóriák ahol a felhasználók hirdetni tudnak. Fogd&húzd a kívánt panelt a megfelelő helyre, így átrendezheted a sorrendet. <strong>Légy óvatos</strong>: ha egy kategóriát törölsz, akkor az összes alkategória és annak tartalma szintén törlésre kerül!
id_id: Menambahkan, mengedit, atau menghapus kategori atau subkategori di mana pengguna dapat memposting daftar. Menyusun ulang bagian dengan menyeret dan menjatuhkan, atau sarang subkategori dalam kategori diperluas. <strong>Hati-hati</strong>: Jika Anda menghapus kategori, semua daftar yang terkait juga akan dihapus!
it_it: Aggiungere, modificare o cancellare le categorie, o sotto categorie, nelle quali gli utenti possono postare le inserzioni. Riordinare le sezioni spostandole a piacimento, oppure sposta una sotto categoria in una categoria. <strong>Attenzione</strong>: Se cancelli una categoria, tutte le inserzioni associate saranno cancellate !
ja_ja: 広告のカテゴリ、サブカテゴリを追加・編集・削除します。ドラッグアンドドロップで順番の入れ替えやサブカテゴリの包含などの操作ができます。<strong>注意</strong>: カテゴリを削除すると、そのカテゴリに分類された広告も全て失われます！
lt_lt: Pridėkite, redaguokite arba panaikinkite kategorijas arba pakategores, kuriose vartotojai gali skelbti sąrašus. Pertvarkykite sekcijas vilkdami ir numesdami arba sudėdami subkategoriją išplėstoje kategorijoje. <strong>Būkite atsargūs</strong>: Jei ištrinsite kategoriją, visi susiję sąrašai taip pat bus ištrinti!
nl_nl: Toevoegen, bewerken of verwijderen van de categorieën of subcategorieën waarin gebruikers kunnen aanbieden. Opnieuw ordenen van secties door slepen en neerzetten, of het plaatsen van een subcategorie van een uitgebreide categorie. <strong>Let op</strong>:Als u een categorie verwijdert, worden alle vermeldingen in deze ook worden verwijderd!
no_no: Legg til, endre eller slett kategoriene eller delkategoriene. Endre rekkefelge ved å dra og slipp, eller lag en underkategori. <strong>Vær forsiktig</strong>: Hvis du sletter en kategori, sletter du også alle annonsene som tilhører kategorien!
pt_pt: Adicione, edite ou apague as categorias ou subcategorias em que os utilizadores podem colocar os seus anúncios. Reordene as seções arrastando e largando, ou coloque uma subcategoria numa categoria expandida. <strong>Tenha cuidado</strong>: Se apagar uma categoria todos os anúncios associados serão também eliminados!
ro_ro: Adaugă, modifică sau șterge categoriile și subcategoriile în care se pot publica anunțuri. Rearanjează secțiunile prin drag&drop, sau transformă o subcategorie într-o categorie extinsă. <strong>Fii atent</strong>: dacă ștergi o categorie, toate anunțurile asociate acelei categorii vor fi șterse de asemenea!
th_th: เพิ่ม, แก้ไข, หรือลบ หมวดหมู่หรือหมวดหมู่ย่อยที่ผู้ใช้สามารถโพสต์รายการได้. จัดลำดับใหม่โดยการลากและวางหรือ เปิดหมวดหมู่ย่อยในหมวดหมู่ที่แยกขยายได้. <strong>โปรดระวัง</strong>: ถ้าคุณลบหมวดหมู่, รายการทั้งหมดที่อยู่ในหวมดหมู่จะถูกลบไปด้วย
uk_uk: Додати, змінити або видалити категорії і підкатегорії, в яких користувачі можуть розміщувати оголошення. Змінити порядок розділів з допомогою перетягування. <strong>Будьте уважні</strong>: Якщо ви видалите категорії, всі оголошення пов'язані також будуть видалені!
vi_vn: Thêm, sửa hoặc xoá các chuyên mục hoặc tiểu mục mà trong đó người dùng có thể đăng rao vặt. Sắp xếp lại các thành phần bằng cách kéo và thảo, hoặc lồng một tiểu mục vào một chuyên mục mở rộng. <strong>Hãy cẩn thận</strong>: Nếu bạn xoá một chuyên mục, tất cả rao vặt liên quan cũng sẽ bị xoá!

source: Categories
cs_cz: Kategorie
da_dk: Kategorier
de_de: Kategorien
el_gr: Κατηγορίες
es_es: Categorías
fa_ir: دسته بندی
fr_fr: Catégories
he_he: קטגוריות
hi_in: श्रेणियाँ
hr_hr: Kategorije
hu_hu: Kategóriák
id_id: Kategori
it_it: Categorie
ja_ja: カテゴリー
lt_lt: Kategorijos
nl_nl: Categorieën
no_no: Kategorier
pt_pt: Categorias
ro_ro: Categorii
th_th: หมวดหมู่
uk_uk: Категорії
vi_vn: Chuyên mục

source: Add
ca_es: Afegeix
cs_cz: Přidat
da_dk: Tilføj
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fa_ir: اضافه کردن
fr_fr: Ajouter
he_he: להוסיף
hi_in: जोड़ना
hr_hr: Dodaj
hu_hu: Hozzáad
id_id: Tambah
it_it: Aggiungi
ja_ja: 追加
lt_lt: Pridėti
nl_nl: Voeg toe
no_no: Legg til
pt_pt: Adicionar
ro_ro: Adauga
th_th: เพิ่ม
uk_uk: Додати
vi_vn: Thêm

source: Categories &raquo; %s
cs_cz: Kategorie &raquo; %s
da_dk: Kategories &raquo; %s
de_de: Kategorien &raquo; %s
el_gr: Κατηγορίες &raquo; %s
es_es: Categorías &raquo; %s
fa_ir: دسته‌بندی‌ها &raquo; %s
fr_fr: Catégories &raquo; %s
he_he: קטגוריות &raquo; %s
hi_in: श्रेणियां &raquo; %s
hr_hr: Kategorije &raquo; %s
hu_hu: Kategóriák &raquo; %s
id_id: Kategori &raquo; %s
it_it: Categorie &raquo; %s
ja_ja: カテゴリ &raquo; %s
lt_lt: Kategorijos &raquo; %s
nl_nl: Categorie &raquo; %s
no_no: Kategorier &raquo; %s
pt_pt: Categorias &raquo; %s
ro_ro: Categorii &raquo; %s
th_th: หมวดหมู่ &raquo; %s
uk_uk: Категорії &raquo; %s
vi_vn: Chuyên mục &raquo; %s

source: This action could take a while.
ca_es: Aquesta acció podria trigar una mica.
cs_cz: Tato akce může chvíli trvat.
da_dk: Denne handling kan tage et stykke tid
de_de: Dieser Vorgang kann eine Weile dauern.
el_gr: Η δράση αυτή μπορεί να πάρει ώρα.
es_es: Esta acción puede tardar un rato.
fa_ir: این عمل می تواند مدتی طول بکشد.
fr_fr: Cette action pourrait prendre un certain temps
he_he: פעולה זו עלולה להמשך זמן רב
hi_in: इस कार्रवाई में कुछ देर लग सकती है।
hr_hr: Ovo bi moglo potrajati.
hu_hu: Ez a művelet eltarthat egy darabig.
id_id: Tindakan ini bisa memakan waktu cukup lama.
it_it: Per eseguire questa attività potrebbe occorrere qualche istante.
ja_ja: 本操作はしばらく時間を要します。
lt_lt: Šie veiksmai gali užtrukti.
nl_nl: Deze actie kan een tijdje duren.
no_no: Denne handlingen kan ta en stund.
pt_pt: Esta ação pode demorar um pouco.
ro_ro: Această acțiune poate să dureze ceva timp.
th_th: การกระทำนี้ใช้เวลาสักระยะนึง
uk_uk: Ця дія може зайняти деякий час.
vi_vn: Hành động này có thể mất một lát.

source: Enable
ca_es: Activa
cs_cz: Povolit
da_dk: Aktiver
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
fa_ir: فعال
fr_fr: Activer
he_he: אפשר
hi_in: योग्य बनाना
hr_hr: Omogući
hu_hu: Engedélyez
id_id: Mengaktifkan
it_it: Attiva
ja_ja: 有効化(管理者用)
lt_lt: Įjungti
nl_nl: Inschakelen
no_no: Aktiver
pt_pt: Activado
ro_ro: Activează
th_th: เปิดใช้งาน
uk_uk: Ввімкнути
vi_vn: Kích hoạt

source: Disable
ca_es: Desactiva
cs_cz: Zakázat
da_dk: DeAktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_es: Desactivado
fa_ir: غیرفعال
fr_fr: Désactiver
he_he: השבת
hi_in: अक्षम
hr_hr: Onemogući
hu_hu: Letiltás
id_id: Menonaktifkan
it_it: Disabilita
ja_ja: 無効化(管理者用)
lt_lt: Išjungti
nl_nl: Uitschakelen
no_no: Deaktiver
pt_pt: Desactivar
ro_ro: Dezactivează
th_th: ปิดการใช้งาน
uk_uk: Вимкнути
vi_vn: Vô hiệu

source: Ajax error, try again.
ca_es: Error d'Ajax; torna a intentar-ho.
cs_cz: Chyba Ajax, opakujte akci.
da_dk: FEJL i Ajax, prøv venligst igen
de_de: Ajax-Fehler. Bitte versuchen Sie es erneut.
el_gr: Σφάλμα ajax, δοκιμάστε ξανά.
es_es: Error de AJAX. Intente de nuevo
fa_ir: خطا آژاکس، دوباره سعی کنید.
fr_fr: Erreur Ajax, essayez à nouveau.
he_he: תקלה באג'קס. נסו שוב.
hi_in: अजाक्स त्रुटि, फिर से प्रयास करें।
hr_hr: AJAX greška, pokušajte ponovno.
hu_hu: Ajax hiba, próbálkozz újra.
id_id: Ajax salah, coba lagi.
it_it: Errore ajax, riprova.
ja_ja: Ajaxエラー。もう一度やってみてください。
lt_lt: Ajax klaida, pabandykite dar kartą.
nl_nl: Ajax foutmelding, probeer het opnieuw
no_no: Ajax feil, prøv igjen.
pt_pt: Erro de ajax, tenta novamente
ro_ro: Eroare Ajax, incearca din nou
th_th: Ajax ผิดพลาด, ลองใหม่อีกครั้ง
uk_uk: Помилка Ajax , спробуйте ще раз.
vi_vn: Lỗi Ajax, hãy thử lại.

source: Edit
ca_es: Edita
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fa_ir: ویرایش
fr_fr: Modifier
he_he: עריכה
hi_in: संपादन करना
hr_hr: Uredi
hu_hu: Szerkesztés
id_id: Mengedit
it_it: Modifica
ja_ja: 編集
lt_lt: Redaguoti
nl_nl: Bewerk
no_no: Rediger
pt_pt: Editar
ro_ro: Modifică
th_th: แก้ไข
uk_uk: Редагувати
vi_vn: Chỉnh sửa

source: Delete
ca_es: Elimina
cs_cz: Smazat
da_dk: * SLET *
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
he_he: מחק
hi_in: मिटायें
hr_hr: Obriši
hu_hu: Törlés
id_id: Menghapus
it_it: Cancella
ja_ja: 削除
lt_lt: Naikinti
nl_nl: Verwijder
no_no: Slett
pt_pt: Apagar
ro_ro: Şterge
th_th: ลบ
uk_uk: Видалити
vi_vn: Xoá

source: Drag&drop the categories to reorder them the way you like. Click on edit link to edit the category
cs_cz: Přetažením kategorií je přetáhněte tak, jak se vám líbí. Klepnutím na tlačítko upravit odkaz pro úpravu kategorie
da_dk: Træk og slip kategorierne for at ændre rækkefølge på den måde, du kan lide. Klik på redigeringslinket for at redigere kategorien
de_de: &Ziehen Sie die Kategorien, um sie so zu ordnen, wie Sie möchten. Klicken Sie auf Link bearbeiten um die Kategorie zu bearbeiten
es_es: Arrastra y suelta las categorías para reordenarlas de la forma que te guste. Haz clic en editar enlace para editar la categoría
hi_in: अपनी पसंद के तरीके को फिर से व्यवस्थित करने के लिए श्रेणियों को खींचें और छोड़ दें। श्रेणी को संपादित करने के लिए एडिट लिंक पर क्लिक करें
hu_hu: Húzza le a kategóriákat, hogy úgy rendezzék őket, ahogy szeretné. Kattintson a szerkesztési linkre a kategória szerkesztéséhez
ja_ja: 好きな順序でカテゴリをドラッグ&ドロップします。 カテゴリを編集するには編集リンクをクリックしてください
lt_lt: Nuvilkite kategorijas, kad pertvarkytumėte jas taip, kaip norite. Spustelėkite redagavimo nuorodą, kad redaguotumėte kategoriją
nl_nl: Klik op de link bewerken om de categorieën te bewerken om ze te herordenen zoals u wilt. Klik op 'bewerken' om de categorie te bewerken
no_no: Dra & slipp kategoriene for å omorganisere dem slik du ønsker. Klikk på rediger lenken for å redigere kategorien
uk_uk: Перетягнути категорії, щоб змінити їх так, як вам сподобалося. Натисніть на це посилання для редагування категорії
