Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Are you sure you want to %s the selected ban rules?
ca_es: Segur que vols %s les regles de prohibició seleccionades?
cs_cz: Opravdu chcete %s vybrané zákazová pravidla?
da_dk: Er det sikkert du ønsker at %s valgte ban regler
de_de: Sind Sie sicher, dass Sie die markierten Sperr-Regeln %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τους επιλεγμένους κανόνες απαγόρευσης;
es_es: ¿Seguro que quieres %s las normas de prohibición seleccionadas?
fa_ir: آیا شما مطمئن هستید که می خواهید %s دستور های بن انتخاب شده را؟
fr_fr: Êtes-vous sûr de vouloir %s la règle d'exclusion sélectionnée?
he_he: האם אתה בטוח שברצונך %s את כללי האיסור שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित प्रतिबंध नियमों को %s करना चाहते हैं?
hr_hr: Jeste sigurni da želite %s odabrana pravila zabrane?
hu_hu: Biztos benne, hogy %s a kijelölt tiltó szabályokat?
id_id: Yakin ingin %s aturan larangan yang dipilih?
it_it: Sei sicuro di voler %s le regole di ban selezionate ?
ja_ja: 選択された禁止ルールを本当に%sしてもよろしいですか？
lt_lt: Ar tikrai norite %s pasirinktas draudimo taisykles?
nl_nl: Weet u zeker dat u %s de geselecteerde verbod regels?
no_no: Er du sikker på at du vil %s de valgte utestengingsreglene?
pt_pt: Tem a certeza que pretende %s as regras de banir selecionadas?
ro_ro: Ești sigur că vrei să %s regulile de ban selectate?
th_th: คุณแน่ใจหรือว่าต้องการ %s กฎในการแบน ?
uk_uk: Ви дійсно хочете %s вибрані правила заборони?
vi_vn: Bạn có chắc mình muốn %s những điều lệ đã chọn?

source: Are you sure you want to %s the selected users?
ca_es: Segur que vols %s les regles de prohibició seleccionades?
cs_cz: Opravdu chcete %s vybrané uživatele?
da_dk: Sikker på du ønsker at %s de valgte brugere ?
de_de: Sind Sie sicher, dass Sie die markierten Benutzer %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τους επιλεγμένους χρήστες?
es_es: ¿Seguro que quieres %s los usuarios seleccionados?
fa_ir: آیا شما مطمئن هستید که میخواهید %s کاربران انتخاب شده را؟
fr_fr: Êtes-vous sûr de vouloir %s l'utilisateur sélectionné?
he_he: האם אתה בטוח שברצונך ל%s את המשתמשים המסומנים?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित उपयोगकर्ताओं को %s करना चाहते हैं?
hr_hr: Jeste sigurni da želite %s odabrane korisnike?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott felhasználókat?
id_id: Yakin ingin %s pengguna yang dipilih?
it_it: Sei sicuro di voler %s l'utente selezionato ?
ja_ja: 選択されたユーザーを%sして本当によろしいですか？
lt_lt: Ar tikrai norite %s pasirinktus vartotojus?
nl_nl: Weet u zeker dat u %s de geselecteerde gebruikers?
no_no: Er du sikker på at du vil %s de valgte brukerne?
pt_pt: Tem a certeza que pretende %s os utilizadores selecionados?
ro_ro: Ești sigur că vrei să %s utilizatorii selectați?
th_th: คุณแน่ใจหรือว่าต้องการ %s ผู้ใช้ที่เลือก
uk_uk: Ви дійсно хочете %s вибраного користувача?
vi_vn: Bạn có chắc mình muốn %s những tài khoản đã chọn?

source: Resend the activation to
ca_es: Reenviar l'activació a
cs_cz: Znovu zaslat tuto aktivaci
da_dk: Genfremsend aktivering til
de_de: Aktivierung erneut senden an
el_gr: Επαναλάβετε την αποστολή της ενεργοποίησης
es_es: Reenviar la activación a
fa_ir: ارسال دوباره فعالسازی به
fr_fr: Renvoyer l'activation à
he_he: שלח שוב קוד אקטיבציה ל
hi_in: सक्रियण को फिर से भेजना
hr_hr: Ponovno pošalji aktivacijski email
hu_hu: Küld el újra az aktiválást
id_id: Mengirim ulang aktivasi ke
it_it: Reinvia l'attivazione a
ja_ja: アクティベーションを再送
lt_lt: Persiųsti aktyvinimą iš naujo
nl_nl: Verzend de activatie naar
no_no: Send aktivering på ny til
pt_pt: Reenviar a ativação para
ro_ro: Retrimite activarea la
th_th: ส่งการยืนยันใหม่ไปยัง
uk_uk: Повторна активація
vi_vn: Gửi lại mã xác nhận cho

source: Resend activation
ca_es: Reenvia l'activació
cs_cz: Znovu poslat aktivaci
da_dk: Genfremsend aktivering
de_de: Aktivierung nochmals senden
el_gr: Ξαναστείλτε ενεργοποίηση
es_es: Reenviar activación
fa_ir: ارسال مجدد فعال‌سازی
fr_fr: Renvoyer l'activation
he_he: שלח שוב אקטיבציה
hi_in: फिर से शुरू सक्रियण
hr_hr: Ponovno pošalji aktivacijski email
hu_hu: Aktiváció újraküldése
id_id: Aktivasi resend
it_it: Reinvia attivazione
ja_ja: アクティベーションを再送
lt_lt: Persiųsti aktyvinimą iš naujo
nl_nl: Activering opnieuw verzenden
no_no: Send aktivering på nytt
pt_pt: Reenviar ativação
ro_ro: Retrimite activarea
th_th: ส่งการยืนยันใหม่อีกครั้ง
uk_uk: Перепослать активацію
vi_vn: Gửi lại xác nhận

source: Session timed out
ca_es: La sessió ha caducat
cs_cz: Spojení se serverm vypršelo
da_dk: Sessionen er udløbet
de_de: Sitzung abgelaufen
el_gr: Συνεδρία timed out
es_es: La sesión ha caducado
fa_ir: جلسه به پایان رسیده است
fr_fr: La session a expiré
he_he: תם הזמן המום להפעלה
hi_in: सत्र समय से बाहर
hr_hr: Sesija je istekla
hu_hu: Session időtúllépés
id_id: Sesi waktunya habis
it_it: Sessione scaduta
ja_ja: セッションタイムアウト
lt_lt: Seanso skirtasis laikas
nl_nl: Sessie time-out
no_no: Sesjon utløpt
pt_pt: A sessão expirou
ro_ro: Sesiunea a expirat
th_th: หมดเวลาของเซสชั่น
uk_uk: Закінчення сесії
vi_vn: Phiên quá hạn

source: ERROR: Some dependencies could not be loaded (%s)
ca_es: ERROR: Algunes dependències no s'han pogut carregar (%s)
cs_cz: CHYBA: Některé závislosti nemohly být načteny (%s)
da_dk: FEJL: Nogle af script afhængigheder kunne ikke loades: (%s)
de_de: FEHLER: Einige Module konnten nicht geladen werden (%s)
el_gr: ΣΦΑΛΜΑ: Μερικές εξαρτήσεις δεν μπορούν να φορτωθούν(%s)
es_es: Error: Algunas dependencias no se han podido cargar (%s)
fa_ir: خطا: برخی از وابسته‌ها نمی‌توانند بارگذاری شوند(%s)
fr_fr: Erreur: des dépendances n'ont pas pu être chargées (%s)
he_he: שגיאה: לא היתה אפשרות לטעון יחסי תלות מסוימים (%s)
hi_in: त्रुटि: कुछ निर्भरता लोड नहीं किया जा सकता है (%s)
hr_hr: Greška: Neki obavezni dodaci ne mogu biti učitani (%s)
hu_hu: HIBA: Néhány függőség nem lett betöltve (%s)
id_id: KESALAHAN: Beberapa dependensi tidak dapat dimuat (%s)
it_it: ERRORE: Alcune dipendenze non hanno potuto essere caricati (%s)
ja_ja: エラー：いくつかの依存する項目がロードできませんでした(%s)
lt_lt: KLAIDA: Nepavyko įkelti kai kurių priklausomybių (%s)
nl_nl: ERROR: Somige afhankelijkheden konden niet worden ingeladen (%s)
no_no: FEIL: Noen avhengigheter kunne ikke lastes (%s)
pt_pt: ERRO: Algumas dependências não puderam ser carregadas (%s)
ro_ro: Eroare: Anumite dependințe nu au putut fi încărcate (%s)
th_th: มีข้อผิดพลาด: ตัวแปรอิสระบางตัวไม่สามารถดาว์นโหลดได้ (%s)
uk_uk: ПОМИЛКА: Деякі залежності не вдалося завантажити (%s)
vi_vn: LỖI: Không thể nạp một số thành phần phụ thuộc (%s)

source: Administrator
ca_es: Administrador
cs_cz: Administrátor
el_gr: Διαχειριστής
es_es: Administrador
fa_ir: مدیر
fr_fr: Administrateur
he_he: מנהל
hi_in: प्रशासक
hr_hr: Administrador
hu_hu: Adminisztrátor
it_it: Amministratore
ja_ja: 管理者
lt_lt: Administratorius
nl_nl: Beheerder
no_no: Administratorsiden
pt_pt: Administrador
th_th: ผู้ดูแลระบบ
uk_uk: Адміністратор
vi_vn: Quản trị viên

source: Moderator
ca_es: Moderador
cs_cz: Moderátor
el_gr: Συντονιστής
es_es: Moderador
fa_ir: ناظم
fr_fr: Modérateur
he_he: מנחה
hi_in: मध्यस्थ
hr_hr: Moderador
hu_hu: Moderátor
it_it: Moderatore
ja_ja: モデレータ
lt_lt: Moderatorius
pt_pt: Moderador
th_th: ผู้ตรวจสอบ
uk_uk: Модератор
vi_vn: Điều hành viên

source: Name: enter at least 3 characters
ca_es: Nom: introdueix al menys 3 caracters
cs_cz: Jméno: zadejte alespoň 3 znaky
da_dk: Navn: Indskriv mindst 3 karakterer
de_de: Name: Mindestens 3 Zeichen eingeben
el_gr: Όνομα: εισάγετε τουλάχιστον 3 χαρακτήρες
es_es: Nombre: introduce al menos 3 caracteres
fa_ir: نام و نام خانوادگی: حداقل ۳ کاراکتر وارد کنید
fr_fr: Nom: saisissez au moins 3 caractères
he_he: שם: הכנס לפחות 3 תווים
hi_in: नाम: कम से कम 3 वर्ण दर्ज करें
hr_hr: Ime: barem 3 znakova
hu_hu: Név: legalább 3 karakter szükséges
id_id: Nama: masukkan setidaknya 3 karakter
it_it: Nome: inserisci almeno 3 caratteri
ja_ja: 名前: 3文字以上入力して下さい。
lt_lt: Pavadinimas: įveskite bent 3 simbolius
nl_nl: Naam: minimaal 3 karakters
no_no: Navn må være minst 3 tegn
pt_pt: Nome: escreve no mínimo 3 caracteres
ro_ro: Nume: introdu cel putin 3 caractere
th_th: ชื่อ: ป้อนอย่างน้อย 3 ตัวอักษร
uk_uk: Ім'я: введіть текст як мінімум з 3 символів
vi_vn: Tên: nhập ít nhất 3 ký tự

source: Name: no more than 50 characters
ca_es: Nom: no més de 50 caràcters
cs_cz: Jméno: maximálně 50 znaků
da_dk: Navn: Men maksimalt 50 karakterer
de_de: Name: Nicht mehr als 50 Zeichen
el_gr: Όνομα: όχι περισσότεροι από 50 χαρακτήρες
es_es: Nombre: no más de 50 caracteres
fa_ir: نام: بیش از 50 کاراکتر
fr_fr: Nom: ne doit pas dépasser 50 caractères
he_he: שם: לא יותר מ 50 תווים
hi_in: नाम: 50 से अधिक वर्ण नहीं
hr_hr: Ime: ne više od 50 znakova
hu_hu: Név: nem lehet több 50 karakternél
id_id: Nama: tidak lebih dari 50 karakter
it_it: Nome: non più di 50 caratteri
ja_ja: 名前: 50文字以上は入力できません。
lt_lt: Pavadinimas: ne daugiau kaip 50 simbolių
nl_nl: Naam: niet meer dan 50 karaters
no_no: Navn kan ikke være mer enn 50 tegn
pt_pt: Nome: máximo 50 caracteres
ro_ro: Nume: nu mai mult de 50 de caractere
th_th: ชื่อ : ไม่ควรมีมากกว่า 50 ตัวอักษร
uk_uk: Ім'я: не більше 50 символів
vi_vn: Tên: không quá 50 ký tự

source: Username: enter at least 3 characters
ca_es: Nom d'usuari: tenir com a mínim 3 caràcters
cs_cz: Uživatelské jméno: zadejte alespoň 3 znaky
da_dk: Brugernavn: Indtast mindst 3 tegn
de_de: Benutzername: Geben Sie mindestens 3 Zeichen ein
el_gr: Όνομα χρήστη: εισάγετε τουλάχιστον 3 χαρακτήρες
es_es: Nombre de usuario: introduzca al menos 3 caracteres
fa_ir: نام کاربری: حداقل 3 کاراکتر را وارد کنید
fr_fr: Nom d'utilisateur : entrez au moins 3 caractères
he_he: שם משתמש: הזן לפחות 3 תווים
hi_in: उपयोगकर्ता नाम: कम से कम 3 वर्ण दर्ज करें
hr_hr: Korisničko ime: unesite najmanje 3 znaka
hu_hu: Felhasználónév: adjon meg legalább 3 karaktert
id_id: Nama pengguna: masukkan setidaknya 3 karakter
it_it: Nome utente: inserisci almeno 3 caratteri
ja_ja: ユーザー名: 3文字以上入力してください
lt_lt: Vartotojo vardas: įveskite bent 3 simbolius
nl_nl: Gebruikersnaam: voer ten minste 3 tekens in
no_no: Brukernavn: skriv inn minst 3 tegn
pt_pt: Usuário: insira pelo menos 3 caracteres
ro_ro: Nume utilizator: introduceți cel puțin 3 caractere
th_th: ชื่อผู้ใช้: ป้อนอย่างน้อย 3 ตัวอักษร
uk_uk: Ім'я користувача: введіть принаймні 3 символи
vi_vn: Tên người dùng: nhập ít nhất 3 ký tự

source: Username: no more than 50 characters
ca_es: Nom d'usuari: no més de 50 caràcters
cs_cz: Uživatelské jméno: ne více než 50 znaků
da_dk: Brugernavn: ikke mere end 50 tegn
de_de: Benutzername: nicht mehr als 50 Zeichen
el_gr: Όνομα χρήστη: όχι περισσότεροι από 50 χαρακτήρες
es_es: Nombre de usuario: no más de 50 caracteres
fa_ir: نام کاربری: بیش از 50 کاراکتر
fr_fr: Nom d'utilisateur : pas plus de 50 caractères
he_he: שם משתמש: לא יותר מ- 50 תווים
hi_in: उपयोगकर्ता नाम: 50 से अधिक वर्ण नहीं
hr_hr: Korisničko ime: ne više od 50 znakova
hu_hu: Felhasználónév: legfeljebb 50 karakter
id_id: Nama pengguna: tidak lebih dari 50 karakter
it_it: Username: non più di 50 caratteri
ja_ja: ユーザー名: 50 文字以内です
lt_lt: Vartotojo vardas: ne daugiau kaip 50 simbolių
nl_nl: Gebruikersnaam: niet meer dan 50 tekens
no_no: Brukernavn: ikke mer enn 50 tegn
pt_pt: Nome de usuário: não mais de 50 caracteres
ro_ro: Nume utilizator: cel mult 50 de caractere
th_th: ชื่อผู้ใช้: ไม่เกิน 50 ตัวอักษร
uk_uk: Ім'я користувача: не більше 50 символів
vi_vn: Tên người dùng: không quá 50 ký tự

source: Password: enter at least 5 characters
ca_es: Contrasenya: ha de tenir almenys 5 caràcters
cs_cz: Heslo: zadejte alespoň 5 znaků
da_dk: Adgangskode: Indtast mindst 5 tegn
de_de: Passwort: Geben Sie mindestens 5 Zeichen ein
el_gr: Κωδικός: εισάγετε τουλάχιστον 5 χαρακτήρες
es_es: Contraseña: introduzca al menos 5 caracteres
fa_ir: رمز عبور: حداقل 5 کاراکتر را وارد کنید
fr_fr: Mot de passe : entrez au moins 5 caractères
he_he: סיסמה: הזן לפחות 5 תווים
hi_in: पासवर्ड: कम से कम 5 वर्ण दर्ज करें
hr_hr: Lozinka: unesite najmanje 5 znakova
hu_hu: Jelszó: adjon meg legalább 5 karaktert
id_id: Kata sandi: masukkan setidaknya 5 karakter
it_it: Password: inserisci almeno 5 caratteri
ja_ja: パスワード: 少なくとも 5 文字を入力してください
lt_lt: Slaptažodis: įveskite bent 5 simbolius
nl_nl: Wachtwoord: voer ten minste 5 tekens in
no_no: Passord: angi minst 5 tegn
pt_pt: Senha: insira pelo menos 5 caracteres
ro_ro: Parola: introdu cel putin 5 caractere
th_th: รหัสผ่าน: ใส่อย่างน้อย 5 ตัวอักษร
uk_uk: Пароль: введіть щонайменше 5 символів
vi_vn: Mật khẩu: nhập ít nhất 5 ký tự

source: Passwords don't match
ca_es: Les contrasenyes no coincideixen
cs_cz: Heslo se neshodují
da_dk: PassWords er ikke ens
de_de: Passwörter stimmen nicht überein
el_gr: Οι κωδικοί δεν ταιριάζουν
es_es: Las contraseñas no coinciden
fa_ir: رمزعبورها مطابقت ندارند
fr_fr: Les mots de passe ne correspondent pas
he_he: הסיסמא לא תואמת
hi_in: पासवर्ड मैच नहीं हुए
hr_hr: Zaporke se ne podudaraju
hu_hu: A jelszavak nem azonosak
id_id: Kata sandi tidak cocok
it_it: Le password non coincidono
ja_ja: パスワードが一致しません
lt_lt: Slaptažodžiai nesutampa
nl_nl: Wachtwoorden komen niet overeen
no_no: Passordene samsvarer ikke
pt_pt: Passwords não coincidem
ro_ro: Parolele nu seamana intre ele
th_th: รหัสผ่านที่ไม่ตรงกัน
uk_uk: Паролі не збігаються
vi_vn: Mật khẩu không trùng khớp

source: Short name: this field is required
ca_es: Nom curt: aquest camp és obligatori!
cs_cz: Krátký název: toto pole je povinné
da_dk: Kort navn: dette felt er påkrævet
de_de: Kurzer Name: Dieses Feld ist erforderlich
el_gr: Σύντομο όνομα: αυτό το πεδίο απαιτείται
es_es: Nombre corto: este campo es obligatorio
fa_ir: نام کوتاه: این رشته مورد نیاز است
fr_fr: Nom court : ce champ est obligatoire
he_he: שם קצר: שדה זה נדרש
hi_in: संक्षिप्त नाम: इस फ़ील्ड की आवश्यकता है
hr_hr: Kratki naziv: ovo polje je potrebno
hu_hu: Rövid név: ez a mező szükséges
id_id: Nama pendek: bidang ini diperlukan
it_it: Nome breve: questo campo è obbligatorio
ja_ja: 短い名前: このフィールドは必須です
lt_lt: Trumpasis pavadinimas: šis laukas yra būtinas
nl_nl: Korte naam: dit veld is vereist
no_no: Kortnavn: Dette feltet er påkrevd
pt_pt: Nome curto: este campo é obrigatório
ro_ro: Nume scurt: acest câmp este obligatoriu
th_th: ชื่อย่อ: ต้องระบุเขตข้อมูลนี้
uk_uk: Коротке ім'я: це поле обов'язкове для заповнення
vi_vn: Tên ngắn gọn: trường này là bắt buộc

source: Currency format: this field is required
ca_es: Format de moneda: aquest camp és obligatori!
cs_cz: Formát měny: toto pole je povinné
da_dk: Valuta format: dette felt er påkrævet
de_de: Währungsformat: Dieses Feld ist erforderlich
el_gr: Μορφή νομίσματος: αυτό το πεδίο είναι απαραίτητο
es_es: Formato de moneda: este campo es obligatorio
fa_ir: فرمت ارز: این زمینه مورد نیاز است
fr_fr: Format de la devise : ce champ est obligatoire
he_he: תבנית מטבע: שדה זה נדרש
hi_in: मुद्रा प्रारूप: इस फ़ील्ड की आवश्यकता है
hr_hr: Oblik valute: ovo polje je obavezno
hu_hu: Pénznemformátum: ez a mező szükséges
id_id: Format mata uang: bidang ini diperlukan
it_it: Formato valuta: questo campo è obbligatorio
ja_ja: 通貨書式: このフィールドは必須です
lt_lt: Valiutos formatas: šis laukas yra būtinas
nl_nl: Valuta-indeling: dit veld is verplicht
no_no: Valutaformat: dette feltet er påkrevd
pt_pt: Formato da moeda: este campo é obrigatório
ro_ro: Format valută: acest câmp este necesar
th_th: รูปแบบสกุลเงิน: ต้องระบุฟิลด์นี้
uk_uk: Формат валюти: це поле є обов'язковим
vi_vn: Định dạng tiền tệ: trường này là bắt buộc

source: Number of decimals: this field is required
ca_es: Nombre de decimals: aquest camp és obligatori!
cs_cz: Počet desetinných míst: toto pole je povinné
da_dk: Antal decimaler: Dette felt er påkrævet
de_de: Anzahl der Dezimalstellen: Dieses Feld ist erforderlich
el_gr: Αριθμός δεκαδικών: αυτό το πεδίο απαιτείται
es_es: Número de decimales: este campo es obligatorio
fa_ir: تعداد decimals : این زمینه مورد نیاز است
fr_fr: Nombre de décimales : ce champ est obligatoire
he_he: מספר מקומות עשרוניים: שדה זה נדרש
hi_in: दशमलव की संख्या: इस फ़ील्ड की आवश्यकता है
hr_hr: Broj decimala: ovo je polje obavezno
hu_hu: Tizedesjegyek száma: ez a mező szükséges
id_id: Jumlah desimal: bidang ini diperlukan
it_it: Numero di decimali: questo campo è obbligatorio
ja_ja: 小数点以下の桁数: このフィールドは必須です
lt_lt: Dešimtainių dalių skaičius: šis laukas yra būtinas
nl_nl: Aantal decimalen: dit veld is vereist
no_no: Antall desimaler: Dette feltet er påkrevd
pt_pt: Número de casas decimais : este campo é obrigatório
ro_ro: Numărul de zecimale: acest câmp este necesar
th_th: จํานวนทศนิยม: ต้องระบุฟิลด์นี้
uk_uk: Кількість десяткових знаків: це поле необхідно
vi_vn: Số thập phân: trường này là bắt buộc

source: Number of decimals: this field must only contain numeric characters
ca_es: Nombre de decimals: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Počet desetinných míst: toto pole musí obsahovat pouze číselné znaky
da_dk: Antal decimaler: Dette felt må kun indeholde numeriske tegn
de_de: Anzahl der Dezimalen: Dieses Feld darf nur numerische Zeichen enthalten
el_gr: Αριθμός δεκαδικών: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Número de decimales: este campo sólo debe contener caracteres numéricos
fa_ir: تعداد اعداد: این فیلد فقط باید شامل کاراکترهای عددی باشد
fr_fr: Nombre de décimales : ce champ ne doit contenir que des caractères numériques
he_he: מספר מקומות עשרוניים: שדה זה חייב להכיל תווים מספריים בלבד
hi_in: दशमलव की संख्या: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj decimala: ovo polje smije sadržavati samo numeričke znakove
hu_hu: Tizedesjegyek száma: ez a mező csak numerikus karaktereket tartalmazhat
id_id: Jumlah desimal: bidang ini hanya boleh berisi karakter numerik
it_it: Numero di decimali: questo campo deve contenere solo caratteri numerici
ja_ja: 小数点以下の桁数: このフィールドは数字のみを含める必要があります
lt_lt: Dešimtainių dalių skaičius: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Aantal decimalen: dit veld mag alleen cijfers bevatten
no_no: Antall desimaler: Dette feltet kan bare inneholde numeriske tegn
pt_pt: Número de casas decimais : este campo deve conter apenas caracteres numéricos
ro_ro: Numărul de zecimale: acest câmp trebuie să conțină doar caractere numerice
th_th: จํานวนทศนิยม:เขตข้อมูลนี้ต้องมีเฉพาะอักขระตัวเลขเท่านั้น
uk_uk: Кількість десяткових знаків: це поле має містити лише числові символи
vi_vn: Số thập phân: trường này chỉ phải chứa ký tự số

source: Decimal point: this field is required
ca_es: Del punt decimal: aquest camp és obligatori!
cs_cz: Desetinný bod: toto pole je povinné
da_dk: Decimalpunkt: Dette felt er påkrævet
de_de: Dezimalpunkt: Dieses Feld ist erforderlich
el_gr: Δεκαδικό σημείο: αυτό το πεδίο απαιτείται
es_es: Punto decimal: este campo es obligatorio
fa_ir: نقطه ي هديه اي: اين فيلد مورد نياز است
fr_fr: Point décimal : ce champ est obligatoire
he_he: נקודה עשרונית: שדה זה נדרש
hi_in: दशमलव बिंदु: इस क्षेत्र की आवश्यकता है
hr_hr: Decimalni zarez: ovo polje je obavezno
hu_hu: Tizedesjegy: ez a mező szükséges
id_id: Titik desimal: bidang ini diperlukan
it_it: Punto decimale: questo campo è obbligatorio
ja_ja: 小数点: このフィールドは必須です
lt_lt: Dešimtainis kablelio skaičius: šis laukas yra būtinas
nl_nl: Decimaal punt: dit veld is verplicht
no_no: Desimalpunkt: Dette feltet er nødvendig
pt_pt: Ponto decimal: este campo é obrigatório
ro_ro: Punct zecimal: acest câmp este obligatoriu
th_th: จุดทศนิยม: ต้องระบุเขตข้อมูลนี้
uk_uk: Десяткова точка: це поле є обов'язковим
vi_vn: Điểm thập phân: trường này là bắt buộc

source: Thousands separator: this field is required
ca_es: Separador de milers: aquest camp és obligatori
cs_cz: Oddělovač tisíc: toto pole je povinné
da_dk: Tusindvis separator: dette felt er påkrævet
de_de: Tausende Trennzeichen: Dieses Feld ist erforderlich
el_gr: Διαχωριστικό χιλιάδες: αυτό το πεδίο απαιτείται
es_es: Separador de millas: este campo es obligatorio
fa_ir: هزاران جدا کننده : این زمینه مورد نیاز است
fr_fr: Séparateur de milliers : ce champ est requis
he_he: מפריד אלפים: שדה זה נדרש
hi_in: हजारों विभाजक: इस फ़ील्ड की आवश्यकता है
hr_hr: Razdjelnik tisućica: ovo polje je potrebno
hu_hu: Ezeres szeparátor: erre a területre van szükség
id_id: Ribuan pemisah: bidang ini diperlukan
it_it: Separatore di migliaia: questo campo è obbligatorio
ja_ja: 千単位の区切り文字: このフィールドは必須です
lt_lt: Tūkstančių skyriklis: šis laukas yra būtinas
nl_nl: Scheidingsteken voor duizend: dit veld is verplicht
no_no: Tusenvis separator: Dette feltet kreves
pt_pt: Separador de milhar: este campo é obrigatório
ro_ro: Separator pentru mii de ani: acest câmp este necesar
th_th: ตัวคั่นหลักพัน: ต้องระบุเขตข้อมูลนี้
uk_uk: Тисяча роздільник: це поле є обов'язковим
vi_vn: Hàng ngàn dải phân cách: trường này là cần thiết

source: Date format: this field is required
ca_es: Format de data: aquest camp és obligatori!
cs_cz: Formát data: toto pole je povinné
da_dk: Datoformat: dette felt er påkrævet
de_de: Datumsformat: Dieses Feld ist erforderlich
el_gr: Μορφή ημερομηνίας: αυτό το πεδίο είναι απαραίτητο
es_es: Formato de fecha: este campo es obligatorio
fa_ir: فرمت تاریخ: این زمینه مورد نیاز است
fr_fr: Format de la date : ce champ est obligatoire
he_he: תבנית תאריך: שדה זה נדרש
hi_in: तिथि प्रारूप: इस फ़ील्ड की आवश्यकता है
hr_hr: Oblik datuma: ovo polje je potrebno
hu_hu: Dátumformátum: ez a mező szükséges
id_id: Format tanggal: bidang ini diperlukan
it_it: Formato data: questo campo è obbligatorio
ja_ja: 日付フォーマット: このフィールドは必須です
lt_lt: Datos formatas: šis laukas yra būtinas
nl_nl: Datumformaat: dit veld is vereist
no_no: Datoformat: Dette feltet er påkrevd
pt_pt: Formato da data: este campo é obrigatório
ro_ro: Formatul datei: acest câmp este obligatoriu
th_th: รูปแบบวันที่: ต้องระบุฟิลด์นี้
uk_uk: Формат дати: це поле є обов'язковим
vi_vn: Định dạng ngày: trường này được yêu cầu

source: Your name: this field is required
ca_es: El teu nom: aquest camp és obligatori!
cs_cz: Vaše jméno: povinné pole
da_dk: Dit navn: Feltet er påkrævet
de_de: Ihr Name: Muss ausgefüllt werden
el_gr: Το όνομά σας: αυτό το πεδίο είναι υποχρεωτικό
es_es: Tu nombre: este campo es obligatorio
fa_ir: نام شما: این فیلد لازم است
fr_fr: Votre Nom: Merci de remplir ce champ obligatoire
he_he: השם שלך: שדה חובה
hi_in: आपका नाम: इस फ़ील्ड की आवश्यकता है
hr_hr: Vaše ime ne može biti prazno
hu_hu: Neved: a mező kitöltése kötelező
id_id: Nama Anda: bidang ini diperlukan
it_it: Tuo nome: questo campo è richiesto
ja_ja: あなたのお名前：必須項目です
lt_lt: Jūsų vardas: šis laukas yra būtinas
nl_nl: Uw naam: dit veld moet ingevuld worden
no_no: Ditt navn: feltet er påkrevd
pt_pt: O teu nome: Campo obrigatório
ro_ro: Numele tau: acest camp este obligatoriu
th_th: ชื่อของคุณ: ต้องมีข้อมูล
uk_uk: Ваше ім'я: це поле є обов'язковим для заповнення
vi_vn: Tên bạn: yêu cầu nhập

source: Friend's name: this field is required
ca_es: Nom del teu amic: Aquest camp és obligatori!
cs_cz: Jméno přítele: toto pole je povinné
da_dk: Vens navn: dette felt er påkrævet
de_de: Name des Freunds: Dieses Feld ist erforderlich
el_gr: Όνομα φίλου: αυτό το πεδίο είναι απαραίτητο
es_es: Nombre del amigo: este campo es obligatorio
fa_ir: نام دوست: این رشته مورد نیاز است
fr_fr: Nom de votre ami: ce champ est obligatoire
he_he: שם חבר: שדה זה נדרש
hi_in: मित्र का नाम: इस फ़ील्ड की आवश्यकता है
hr_hr: Ime prijatelja: ovo je polje obavezno
hu_hu: Barát neve: ez a mező kötelező
id_id: Nama teman: bidang ini diperlukan
it_it: Nome dell'amico: questo campo è obbligatorio
ja_ja: 友達の名前: このフィールドは必須です
lt_lt: Draugo vardas: šis laukas yra būtinas
nl_nl: Naam vriend: dit veld is vereist
no_no: Venners navn: Dette feltet er påkrevd
pt_pt: Nome do amigo: este campo é obrigatório
ro_ro: Numele prietenului: acest câmp este necesar
th_th: ชื่อเพื่อน: ต้องระบุเขตข้อมูลนี้
uk_uk: Ім'я друга: це поле обов'язкове для заповнення
vi_vn: Tên của bạn bè: trường này là bắt buộc
