Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Login url: this field is required
ca_es: URL de l'accés a la pàgina: aquest camp és obligatori!
cs_cz: Přihlášení URL: pole je vyžadováno
da_dk: Log IND Url: Feltet er påkrævet
de_de: Url Login: Muss ausgefüllt werden
el_gr: Σύνδεση url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de login: Este campo es obligatorio
fa_ir: آدرس ورود: این فیلد لازم است
fr_fr: URL de la page de login de l'utilisateur: ce champ est obligatoire
he_he: כתובת כניסה: שדה חובה
hi_in: लॉगिन यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za prijavu ne može biti prazna
hu_hu: Bejelentkezés URL: a mező kitöltése kötelező
id_id: Url login: bidang ini diperlukan
it_it: Url Login: questo campo è obbligatorio
ja_ja: ログインURL：必須
lt_lt: Prisijungimo URL: šis laukas yra būtinas
nl_nl: Inlog url: dit veld is verplicht
no_no: Logg inn url: felt er påkrevd
pt_pt: URL de início de sessão: este campo é obrigatório
ro_ro: URL autentificare: acest camp este obligatoriu
th_th: ลิง้ค์เข้าสู่ระบบ : ฟิลล์นี้จำเป็น
uk_uk: URL входу: це поле обов'язкове для заповнення
vi_vn: Liên kết đăng nhập: yêu cầu nhập

source: User dashboard url: this field is required
ca_es: URL del tauler de l'usuari: aquest camp és obligatori!
cs_cz: Nástěnka uživatele URL: pole je vyžadováno
da_dk: Bruger kontrolpanel Url: Feltet er påkrævet
de_de: Url Übersicht: Muss ausgefüllt werden
el_gr: Ταμπλό χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL panel de usuario: este campo es obligatorio
fa_ir: آدرس داشبورد کاربر: این فیلد لازم است
fr_fr: URL de la page du compte utilisateur: ce champ est obligatoire
he_he: כתובת דשבורד של משתמש: שדשה חובה
hi_in: उपयोगकर्ता डैशबोर्ड यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za profil ne može biti prazna
hu_hu: Felhasználó vezérlópult URL: a mező kitöltése kötelező
id_id: Url dasbor pengguna: bidang ini diperlukan
it_it: Dashboard url dell'utente: questo campo è obbligatorio!
ja_ja: ユーザーダッシュボードURL：必須
lt_lt: Vartotojo ataskaitų srities URL: šis laukas yra būtinas
nl_nl: Gebruiker dashboard url: dit veld is verplicht
no_no: Bruker dashboard URL: felt er påkrevd
pt_pt: URL do painel de usuário: este campo é obrigatório
ro_ro: URL panou de bord utilizator: acest camp este obligatoriu
th_th: ลิ้งค์หน้าหลักผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL консолі користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết bảng điều khiển của người dùng: yêu cầu nhập

source: Logout url: this field is required
ca_es: URL de la desconnexió: aquest camp és obligatori!
cs_cz: Odhlášení URL: pole je vyžadováno
da_dk: Log UD Url: Feltet er påkrævet
de_de: Url Logout: Muss ausgefüllt werden
el_gr: Αποσύνδεση url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de cerrar sesión: este campo es obligatorio
fa_ir: آدرس خروج: این فیلد لازم است
fr_fr: URL de la page de déconnexion: ce champ est obligatoire
he_he: כתובת יציאה מהמערכת: שדה חובה
hi_in: लॉगआउट यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za odjavu ne može biti prazna
hu_hu: Kijelentkezés URL: a mező kitöltése kötelező
id_id: Url logout: bidang ini diperlukan
it_it: Url Logout: questo campo è obbligatorio
ja_ja: ログアウトURL：必須
lt_lt: Atsijungimo URL: šis laukas yra būtinas
nl_nl: Uitlog url: dit veld is verplicht
no_no: Logg ut URL: felt er påkrevd
pt_pt: URL de fim de sessão: este campo é obrigatório
ro_ro: URL deautentificare: acest camp este obligatoriu
th_th: ลิ้งค์ออกจากระบบ : ฟิลล์นี้จำเป็น
uk_uk: URL виходу: це поле обов'язкове для заповнення
vi_vn: Liên kết đăng xuất: yêu cầu nhập

source: User register url: this field is required
ca_es: URL del registre d'usuaris: aquest camp és obligatori!
cs_cz: Registrace uživatele URL: pole je vyžadováno
da_dk: Bruger registrerings Url: Feltet er påkrævet
de_de: Url Registrierung: Muss ausgefüllt werden
el_gr: Καταχώρηση χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de registro de usuario: este campo es obligatorio
fa_ir: آدرس ثبت‌نام کاربر: این فیلد لازم است
fr_fr: URL de la page d'enregistrement d'un nouvel utilisateur: ce champ est obligatoire
he_he: כתובת רישום משתמש: שדה חובה
hi_in: उपयोगकर्ता रजिस्टर यूआरएल: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za registraciju ne može biti prazna
hu_hu: Felhasználó regisztrálása URL: a mező kitöltése kötelező
id_id: Url register pengguna: bidang ini diperlukan
it_it: Utente registro url: questo campo è obbligatorio!
ja_ja: ユーザー登録URL：必須
lt_lt: Vartotojo registro URL: šis laukas yra būtinas
nl_nl: Gebruiker lijst url: dit veld is verplicht
no_no: Bruker registrering URL: felt er påkrevd
pt_pt: URL de registo de utilizador: este campo é obrigatório
ro_ro: URL inregistrare utilizator: acest camp este obligatoriu
th_th: ลิ้งค์สมัครผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL реєстрації користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết đăng ký thành viên: yêu cầu nhập

source: Activate user url: this field is required
ca_es: URL per activar un usuari: aquest camp és obligatori!
cs_cz: Aktivní uživatel URL: pole je vyžadováno
da_dk: Aktiver bruger Url: Feltet er påkrævet
de_de: User URL aktivieren: Muss ausgefüllt werden
el_gr: Ενεργοποίηση χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de activación de usuario: este campo es obligatorio
fa_ir: آدرس فعال کردن کاربر: این فیلد لازم است
fr_fr: URL de la page d'activation d'un utilisateur: ce champ est obligatoire
he_he: כתובת הפעלת משתמש: שדה חובה
hi_in: उपयोगकर्ता यूआरएल को सक्रिय करें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za aktivaciju korisnika ne može biti prazna
hu_hu: Aktivált felhasználó URL: a mező kitöltése kötelező
id_id: Mengaktifkan url pengguna: bidang ini diperlukan
it_it: Attivare l'url dell'utente: questo campo è obbligatorio!
ja_ja: ユーザーアクティベートURL：必須
lt_lt: Aktyvinti vartotojo URL: šis laukas yra būtinas
nl_nl: Activeer gebruiker url: dit veld is verplicht
no_no: Aktiver bruker URL: felt er påkrevd
pt_pt: URL de ativação de utilizador: este campo é obrigatório
ro_ro: URL activare utilizator: acest camp este obligatoriu
th_th: ลิ้งค์ยืนยันผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL активації користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết kích hoạt thành viên: yêu cầu nhập

source: Activate alert url: this field is required
ca_es: URL per activar una alerta: aquest camp és obligatori!
cs_cz: Aktivovat upozornění URL: pole je vyžadováno
da_dk: Aktiver påmindelses Url: Feltet er påkrævet
de_de: Url Aktivierung Alert: Muss ausgefüllt werden
el_gr: Ενεργοποίηση ειδοποιήσεων url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de activación de alerta: este campo es obligatorio
fa_ir: آدرس هشدار فعال‌سازی: این فیلد لازم است
fr_fr: URL de la page d'activation d'une alerte: ce champ est obligatoire
he_he: כתובת הפעלת התראה: שדה חובה
hi_in: अलर्ट यूआरएल सक्रिय करें: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za spremanje pretrage ne može biti prazna
hu_hu: Aktivált figyelmeztetés URL: a mező kitöltése kötelező
id_id: Aktifkan url peringatan: bidang ini diperlukan
it_it: Attiva avviso url: questo campo è obbligatorio!
ja_ja: アクティベート通知URL：必須
lt_lt: Aktyvinti įspėjimo URL: šis laukas yra būtinas
nl_nl: Activeer alarm url: dit veld is verplicht
no_no: Aktiver advarsler URL: felt er påkrevd
pt_pt: URL de ativação de alerta: este campo é obrigatório
ro_ro: URL activare alerta: acest camp este obligatoriu
th_th: ลิ้งค์ยืนยันการแจ้งเตือน : ฟิลล์นี้จำเป็น
uk_uk: URL оповіщення активації: це поле обов'язкове для заповнення
vi_vn: Liên kết kích hoạt cảnh báo: yêu cầu nhập

source: User profile url: this field is required
ca_es: URL del perfil d'usuari: aquest camp és obligatori!
cs_cz: Uživatelský profil URL: pole je vyžadováno
da_dk: Bruger profil Url: Feltet er påkrævet
de_de: Url Benutzerprofil: Muss ausgefüllt werden
el_gr: Προφίλ χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de perfil de usuario: este campo es obligatorio
fa_ir: آدرس پروفایل کاربر: این فیلد لازم است
fr_fr: URL de la page du profil utilisateur: ce champ est obligatoire
he_he: כתובת פרופיל משתמש: שדה חובה
hi_in: उपयोगकर्ता प्रोफ़ाइल यूआरएल: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za profil ne može biti prazna
hu_hu: Felhasználó profil URL: a mező kitöltése kötelező
id_id: Url profil pengguna: bidang ini diperlukan
it_it: URL del profilo dell'utente: questo campo è obbligatorio!
ja_ja: ユーザープロフィールURL：必須
lt_lt: Vartotojo profilio URL: šis laukas yra būtinas
nl_nl: Gebruiker profiel url: dit veld is verplicht
no_no: Bruker profil URL: felt er påkrevd
pt_pt: URL de perfil de utilizador: este campo é obrigatório
ro_ro: URL profil utilizator: acest camp este obligatoriu
th_th: ลิง้ค์โปรไฟล์ผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL профілю користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết thông tin người dùng: yêu cầu nhập

source: User listings url: this field is required
ca_es: URL dels anuncis d'un usuari: aquest camp és obligatori!
cs_cz: URL položek uživatele: pole je vyžodováno
da_dk: Bruger annonce Url: Feltet er påkrævet
de_de: Benutzer Angebots-URL: dieses Feld ist erforderlich
el_gr: Λίστες χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de los anuncios de usuario: este campo es obligatorio
fa_ir: آدرس حذف کاربر: این فیلد لازم است
fr_fr: URL de la page des annonces d'un annonceur : ce champ est obligatoire
he_he: כתובת רשומות של משתמש: שדה חובה
hi_in: उपयोगकर्ता लिस्टिंग यूआरएल: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za korisnikove oglase ne može biti prazna
hu_hu: Felhasználó hirdetések URL: a mező kitöltése kötelező
id_id: Url daftar pengguna: bidang ini diperlukan
it_it: Utente url annunci: questo campo è obbligatorio
ja_ja: ユーザーの広告URL：必須
lt_lt: Vartotojo sąrašų URL: šis laukas yra būtinas
nl_nl: Gebruiker advertentie url: dit veld is verplicht
no_no: Bruker annonser URL: felt er påkrevd
pt_pt: URL de anúncios de utilizador: este campo é obrigatório
ro_ro: URL anunturi utilizator: acest camp este obligatoriu
th_th: ลิ้งค์รายการผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL оголошень користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết rao vặt của người dùng: yêu cầu nhập

source: User alerts url: this field is required
ca_es: URL de les alertes d'un usuari: aquest camp és obligatori!
cs_cz: URL uživatelských upozornění: pole je vyžadováno
da_dk: Bruger påmindelse Url: Feltet er påkrævet
de_de: Urls Alerts User: Muss ausgefüllt werden
el_gr: Ειδοποιήσεις χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de alertas a usuarios: este campo es obligatorio
fa_ir: آدرس هشدارهای کاربر: این فیلد لازم است
fr_fr: URL de la page des alertes d'un utilisateur: ce champ est obligatoire
he_he: כתובת התראות למשתמש: שדה חובה
hi_in: उपयोगकर्ता अलर्ट यूआरएल: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za korisnikove spremljene pretrage ne može biti prazna
hu_hu: Felhasználó figyelmeztetések URL: a mező kitöltése kötelező
id_id: Url peringatan pengguna: bidang ini diperlukan
it_it: Utente url avvisi: questo campo è obbligatorio!
ja_ja: ユーザー通知URL：必須
lt_lt: Vartotojo įspėjimų URL: šis laukas yra būtinas
nl_nl: Gebruiker alarm url: dit veld is verplicht
no_no: Bruker varsel URL: felt er påkrevd
pt_pt: URL de alertas de utilizador: este campo é obrigatório
ro_ro: URL alerte utilizator: acest camp este obligatoriu
th_th: ลิ้งค์แจ้งเตือนผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL оповіщення користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết cảnh báo người dùng: yêu cầu nhập

source: Recover user url: this field is required
ca_es: URL per recuperar un usuari: aquest camp és obligatori!
cs_cz: URL obnovy uživatelů: pole je vyžadováno
da_dk: Genopret bruger Url: Feltet er påkrævet
de_de: Url User wiederherstellen
el_gr: Ανάκτηση χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de recuperar usuarios: este campo es obligatorio
fa_ir: آدرس بازیابی کاربر: این فیلد لازم است
fr_fr: URL de la page de récupération du nom d'utilisateur: ce champ est obligatoire
he_he: כתובת שחזור משתמש: שדה חובה
hi_in: उपयोगकर्ता यूआरएल को पुनर्ज़राण करें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za promjenu zaporke ne može biti prazna
hu_hu: Helyreállított felhasználó URL: a mező kitöltése kötelező
id_id: Memulihkan url pengguna: bidang ini diperlukan
it_it: Recupera l'url dell'utente: questo campo è obbligatorio!
ja_ja: ユーザー復旧用URL：必須
lt_lt: Atkurti vartotojo URL: šis laukas yra būtinas
nl_nl: Herstel gebruiker url: dit veld is verplicht
no_no: Gjenopprett bruker URL: felt er påkrevd
pt_pt: Recuperar URL do usuário: este campo é obrigatório
ro_ro: URL recuperare utilizator: acest camp este obligatoriu
th_th: ลิ้งค์กู้คืนผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: URL відновлення користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết khôi phục người dùng: yêu cầu nhập

source: User forgot url: this field is required
ca_es: URL de l'oblit d'usuari: Aquest camp és obligatori!
cs_cz: Uživatel zapomněl url: toto pole je povinné
da_dk: Bruger glemt Url: Feltet er påkrævet
de_de: Url User vergessen: Muss ausgefüllt werden
el_gr: Ο χρήστης ξέχασε το url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de "Olvidé usuario": este campo es obligatorio
fa_ir: آدرس فراموشی کاربر: این فیلد لازم است
fr_fr: URL de la page de récupération du nom de l'utilisateur: ce champ est obligatoire
he_he: כתובת שכחתי סיסמא של משתמש: שדה חובה
hi_in: उपयोगकर्ता यूआरएल भूल गया: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za zaboravljeni korisnik ne može biti prazno
hu_hu: Elfelejtett felhasználó URL: a mező kitöltése kötelező
id_id: Url lupa pengguna: bidang ini diperlukan
it_it: Utente ha dimenticato url: questo campo è obbligatorio
ja_ja: アカウントを紛失したユーザー用URL：必須
lt_lt: Vartotojas pamiršo URL: šis laukas yra būtinas
nl_nl: Gebruiker vergeten url: dit veld is verplicht
no_no: Glemt bruker URL: felt er påkrevd
pt_pt: Usuário esqueceu a url: este campo é obrigatório
ro_ro: URL utilizator uitat: acest camp este obligatoriu
th_th: ลิ้งค์ผู้ใช้ลืม : ฟิลล์นี้จำเป็น
uk_uk: URL забытого пароля пользователя: это поле обязательно для заполнения
vi_vn: Liên kết quên mật khẩu: yêu cầu nhập

source: Change password url: this field is required
ca_es: URL per canviar la contrasenyai: aquest camp és obligatori!
cs_cz: Změna hesla URL: this field is required
da_dk: Skift PassWord Url: Feltet er påkrævet
de_de: Url Passwort ändern: Muss ausgefüllt werden
el_gr: Αλλαγή κωδικόυ url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de cambiar contraseña: este campo es obligatorio
fa_ir: آدرس تغییر رمزعبور: این فیلد لازم است
fr_fr: URL de la page de changement du mot de passe de l'utilisateur: ce champ est obligatoire
he_he: כתובת שינויי סיסמא: שדה חובה
hi_in: पासवर्ड यूआरएल बदलें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za promjenu lozinke ne može biti prazno
hu_hu: Jelszó módoisítása URL: a mező kitöltése kötelező
id_id: Mengubah url kata sandi: bidang ini diperlukan
it_it: Cambiare password url: questo campo è obbligatorio
ja_ja: パスワード変更URL：必須
lt_lt: Keisti slaptažodžio URL: šis laukas yra būtinas
nl_nl: Wijzig wachtwoord url: dit veld is verplicht
no_no: Endre passord URL: felt er påkrevd
pt_pt: URL de mudança de password: este campo é obrigatório
ro_ro: URL schimbare parola: acest camp este obligatoriu
th_th: ลิ้งค์เปลี่ยนรหัสผ่าน : ฟิลล์นี้จำเป็น
uk_uk: URL зміни паролю: це поле обов'язкове для заповнення
vi_vn: Liên kết đổi mật khẩu: yêu cầu nhập

source: Change email url: this field is required
ca_es: URL per canviar el correu electrònic: aquest camp és obligatori!
cs_cz: Změna emailu URL: this field is required
da_dk: Ændre E-Mail Url: Feltet er påkrævet
de_de: Url Email ändern: Muss ausgefüllt werden
el_gr: Αλλαγή email url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de cambio de correo electrónico: este campo es obligatorio
fa_ir: آدرس تغییر ایمیل: این فیلد لازم است
fr_fr: URL de la page de changement d'email: ce champ est obligatoire
he_he: כתובת שינויי מייל: שדה חובה
hi_in: ईमेल यूआरएल बदलें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za promjenu emaila ne može biti prazno
hu_hu: E-mail megváltoztatása URL: a mező kitöltése kötelező
id_id: Mengubah url email: bidang ini diperlukan
it_it: Modifica email url: Questo campo è obbligatorio
ja_ja: メール変更URL：必須
lt_lt: Keisti el. pašto URL: šis laukas yra būtinas
nl_nl: Wijzig e-mail url: dit veld is verplicht
no_no: Endre e-post URL: felt er påkrevd
pt_pt: URL para alteração de email: este campo é obrigatório
ro_ro: URL schimbare email: acest camp este obligatoriu
th_th: ลิ้งค์เปลี่ยนอีเมลล์ : ฟิลล์นี้จำเป็น
uk_uk: URL зміни e-mail: це поле обов'язкове для заповнення
vi_vn: Liên kết đổi email: yêu cầu nhập

source: Change username url: this field is required
ca_es: Canviar la URL del nom d'usuari: aquest cap és obligatori!
cs_cz: Změň URL uživatelského jména: toto pole je vyžadováno
da_dk: Ændre brugernavn Url: Feltet er påkrævet
de_de: Ändere URL Benutzername: muss ausgefüllt werden
el_gr: Αλλαγή όνομα χρήστη url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Cambiar URL del nombre de usuario: este campo es obligatorio
fa_ir: تغییر آدرس نام کاربری: این فیلد لازم است
fr_fr: Changement du nom d'un utilisateur: ce champ est obligatoire
he_he: שנה כתובת URL של שם משתמש: שדה זה נדרש
hi_in: उपयोगकर्ता नाम यूआरएल बदलें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za promjenu korisničkog imena ne može biti prazno
hu_hu: Felhasználónév URL módosítása: a mező kitöltése kötelező
id_id: Mengubah url nama pengguna: bidang ini diperlukan
it_it: Cambio url dell'utente: questo campo è richiesto
ja_ja: ユーザー名変更URL：必須
lt_lt: Keisti vartotojo vardo URL: šis laukas yra būtinas
nl_nl: Wijzig gebruikersnaam url: dit veld is verplicht
no_no: Endre brukernavn URL: dette feltet er påkrevd
pt_pt: URL de alteração de nome de utilizador: este campo é obrigatório
ro_ro: Modifică url nume utilizator: acest câmp este obligatoriu
th_th: ลิ้งค์เปลี่ยนผู้ใช้งาน : ฟิลล์นี้จำเป็น
uk_uk: Змінити url ім'я користувача: це поле обов'язкове для заповнення
vi_vn: Liên kết đổi tên tài khoản: yêu cầu nhập

source: Change email confirm url: this field is required
ca_es: URL per confirmar el canvi de correu electrònic: aquest camp és obligatori!
cs_cz: Potvrzení změny emailu URL: this field is required
da_dk: Konfirmere ændre E-mail Url: Feltet er påkrævet
de_de: Url Email bestätigen: Muss ausgefüllt werden
el_gr: Επιβεβαίωση αλλαγής email url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de confirmar cambio de correo electrónico: este campo es obligatorio
fa_ir: آدرس تایید تغییر ایمیل: این فیلد لازم است
fr_fr: URL de la page de confirmation de l'email: ce champ est obligatoire
he_he: כתובת שינויי מייל, אימות. : שדה חובה
hi_in: ईमेल कन्ज़र्म यूआरएल बदलें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za potvrdu promjene emaila ne može biti prazno
hu_hu: E-mail megváltoztatásának megerősítése URL: a mező kitöltése kötelező
id_id: Mengubah url konfirmasi email: bidang ini diperlukan
it_it: Modifica email di conferma url: questo campo è obbligatorio!
ja_ja: メール変更確認URL：必須
lt_lt: Keisti el. pašto patvirtinimo URL: šis laukas yra būtinas
nl_nl: Wijzig e-mail bevestig url: dit veld is verplicht
no_no: Endre e-post godkjennings URL: felt er påkrevd
pt_pt: URL de confirmação de alteração de email: este campo é obrigatório
ro_ro: URL confirmare schimbare email: acest camp este obligatoriu
th_th: ลิ้งค์ยืนยันอีเมลล์ : ฟิลล์นี้จำเป็น
uk_uk: URL підтвердження зміни e-mail: це поле обов'язкове для заповнення
vi_vn: Liên kết xác nhận đổi email: yêu cầu nhập

source: Show rules
ca_es: Mostra les regles
cs_cz: Zobrazit pravidla
da_dk: Vis regler
de_de: Regeln anzeigen
el_gr: Εμφάνιση κανόνων
es_es: Mostrar reglas
fa_ir: نمایش قانون‌ها
fr_fr: Montrer les règles
he_he: הצגת חוקים
hi_in: नियम दिखाएं
hr_hr: Pokaži pravila
hu_hu: Szabályok megjelenítése
id_id: Perlihatkan aturan
it_it: Mostra le regole
ja_ja: ルールを表示
lt_lt: Rodyti taisykles
nl_nl: Toon regels
no_no: Vis regler
pt_pt: Mostrar regras
ro_ro: Arata reguli
th_th: แสดงกฎ
uk_uk: Показати правила
vi_vn: Hiển thị các điều luật

source: Hide rules
ca_es: Oculta les regles
cs_cz: Skrýt pravidla
da_dk: Skjul regler
de_de: Regeln ausblenden
el_gr: Απόκρυψη κανόνων
es_es: Ocultar reglas
fa_ir: مخفی کردن قانون‌ها
fr_fr: Cacher les règles
he_he: הסתרת חוקים
hi_in: नियमों को छिपाएं
hr_hr: Sakrij pravila
hu_hu: Szabályok elrejtése
id_id: Sembunyikan aturan
it_it: Nascondi le regole
ja_ja: ルールを隠す
lt_lt: Slėpti taisykles
nl_nl: Verberg regels
no_no: Skjul regler
pt_pt: Esconder regras
ro_ro: Ascunde reguli
th_th: ซ่อนกฎ
uk_uk: Приховати правила
vi_vn: Ẩn các điều luật
