Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Manage all the listings on your site: edit, delete or block the latest listings published. You can also filter by several parameters: user, region, city, etc.
ca_es: Gestiona tots els anuncis del teu lloc web: edita, elimina o bloqueja els últims anuncis publicats. També pots filtrar-los segons diversos criteris: usuari, comarca, població, etc.
cs_cz: Spravujte všechny položky na vašem webu: upravujte, mažte nebo blokujte nejnovější položky. Můžete také filtrovat položky dle několika parametrů: uživatel, region, město, atd.
da_dk: Administrer alle annoncer: rediger, slet, bloker, nyeste annoncer. Du kan også filtrere efter flere parametre: brugervenlighed, region, by, osv.
de_de: Verwalten Sie alle Angebote auf Ihrer Seite: Bearbeiten, löschen oder blockieren Sie die neuesten veröffentlichten Angebote. Sie können außerdem nach verschiedenen Kriterien filtern: Usern, Bundesland, Stadt, etc.
el_gr: Διαχειριστείτε όλες τις καταχωρήσεις στο site σας: να επεξεργαστείτε, να διαγράψετε ή να εμποδίσει τις τελευταίες καταχωρήσεις δημοσιεύονται. Μπορείτε επίσης να φιλτράρετε με βάση διάφορες παραμέτρους: χρήστη, περιοχή, πόλη, κλπ.
es_es: Administra todos los anuncios de tu página: edita, elimina o bloquea los últimos anuncios publicados. También puedes filtrarlos según diversos parámetros: usuario, región, ciudad, etc.
fa_ir: مدیریت تمامی تبلیغات سایت: ویرایش، حذف یا غیر فعال کردن آخرین تبلیغات منتشر شده. همچنین شما می توانید پارامتر های مختلفی را فیلتر کنید: کاربر، دین و مذهب، شهر، و فیره
fr_fr: Gérez toutes les annonces de votre site: modifiez, supprimez ou bloquez les nouvelles annonces publiées. Vous pouvez également les filtrer selon plusieurs critères: utilisateur, région, ville, etc
he_he: נהל את כל הרישומים באתר : לערוך, למחוק או לחסום את המודעות האחרונות שפורסמו. ניתן גם לסנן לפי מספר פרמטרים: משתמש, אזור, עיר, וכו '
hi_in: अपनी साइट पर सभी लिस्टिंग का प्रबंधन करें: प्रकाशित नवीनतम लिस्टिंग को संपादित करें, हटाएं या ब्लॉक करें। आप कई मापदंडों से भी फ़िल्टर कर सकते हैं: उपयोगकर्ता, क्षेत्र, शहर, आदि।
hr_hr: Upravljajte oglasima na vašoj stranici. Možete ih urediti, izbrisati, blokirati... Također možete filtrirati oglase po korisniku, lokaciji, kategoriji itd.
hu_hu: Kezeld az összes hirdetéseket az oldalon: szerkeszd, töröld, vagy blokkold a legújabb hirdetés közzétételét. Szűrheted még további paraméterek szerint: felhasználó, vidék, város, stb.
id_id: Mengelola semua daftar di situs Anda: mengedit, menghapus, atau memblokir daftar terbaru yang diterbitkan. Anda juga dapat memfilter berdasarkan beberapa parameter: pengguna, wilayah, kota, dll.
it_it: Gestisci tutte le inserzioni nel tuo sito: modifica, cancella, blocca le ultime pubblicazioni. Puoi anche filtrare i parametri, come: utente, regione, città, ect.
ja_ja: 編集、削除、ブロックなど、公開された広告の管理ができます。ユーザー、地方、市区町村など複数の条件でフィルターもできます。
lt_lt: Tvarkykite visus svetainės sąrašus: redaguokite, ištrinkite arba blokuokite naujausius paskelbtus sąrašus. Taip pat galite filtruoti pagal kelis parametrus: vartotoją, regioną, miestą ir kt.
nl_nl: Het beheer van alle aanbiedingen op uw site: bewerken, verwijderen of blokkeren alle nieuwe advertenties gepubliceerd. U kunt ook filteren door verschillende parameters: de gebruiker, regio, stad, enz.
no_no: Administrer alle oppføringer på din side: rediger, slett eller blokker de nyeste oppføringene. Du kan også filtrere etter flere parametere: bruker, region, by, etc.
pt_pt: Faça a gestão de todos os anúncios no seu portal: editar, eliminar ou bloquear os últimos anúncios colocados. Pode também filtrar por vários parâmetros: utilizador, região, localidade, etc.
ro_ro: Administrează anunțurile din site-ul tău: modifică, șterge sau blochează ultimele anunțuri publicate. Poți filtra după mai mulți parametrii: utilizator, regiune, oraș, etc.
th_th: จัดการรายชื่อทั้งหมดบนเว็บไซต์ของคุณ: แก้ไข, ลบหรือบล็อกรายการล่าสุดที่ตีพิมพ์. นอกจากนี้คุณยังสามารถกรองตามค่า: ผู้ใช้, ภูมิภาค, เมือง ฯลฯ
uk_uk: Управління оголошеннями на сайті: змінювати, видаляти або блокувати останні оголошення. Ви можете також фільтрувати за кількома параметрами: користувач, область, місто, і т.д.
vi_vn: Quản lý tất cả rao vặt trên site: sửa, xoá và khoá những rao vặt mới đăng. Bạn cũng có thể lọc riêng từ yếu tố: tài khoản, tỉnh, thành phố, v.v...

source: Manage listings &raquo; %s
ca_es: Gestiona els anuncis &raquo; %s
cs_cz: Spravovat položky &raquo; %s
da_dk: Administrer annoncer &raquo; %s
de_de: Angebote verwalten &raquo; %s
el_gr: Διαχείριση καταχωρήσεων &raquo; %s
es_es: Administrar anuncios &raquo; %s
fa_ir: مدیریت آگهی ها &raquo; %s
fr_fr: Gérer les annonces &raquo; %s
he_he: ניהול רישומים &raquo; %s
hi_in: &raquo; %sलिस्टिंग का प्रबंधन करें
hr_hr: Upravljaj oglasima &raquo; %s
hu_hu: Kezeld a hirdetéseket &raquo; %s
id_id: Mengelola daftar &raquo; %s
it_it: Amministra annunci &raquo; %s
ja_ja: 広告の管理 &raquo; %s
lt_lt: Tvarkyti sąrašus &raquo; %s
nl_nl: Advertentie beheren &raquo; %s
no_no: Administrer annonser &raquo; %s
pt_pt: Gerir anúncios &raquo; %s
ro_ro: Gestioneaza anunturile &raquo; %s
th_th: จัดการลิสต์รายการ &raquo; %s
uk_uk: Управління оголошенням &raquo; %s
vi_vn: Quản lý rao vặt &raquo; %s

source: Manage listings
ca_es: Gestiona els anuncis
cs_cz: Spravovat položky
da_dk: Administrer annoncer
de_de: Angebote verwalten
el_gr: Διαχείριση καταχωρήσεων
es_es: Administrar anuncios
fa_ir: مدیریت آگهی ها
fr_fr: Gérer les annonces
he_he: ניהול רישומים
hi_in: लिस्टिंग का प्रबंधन करें
hr_hr: Upravljanje oglasima
hu_hu: Hirdetések kezelése
id_id: Mengelola daftar
it_it: Amministra annunci
ja_ja: 広告の管理
lt_lt: Tvarkyti sąrašus
nl_nl: Filter beheren
no_no: Behandle annonser
pt_pt: Gerir anúncios
ro_ro: Gestioneaza anunturi
th_th: จัดการลิสต์รายการ
uk_uk: Управління
vi_vn: Quản lý rao vặt

source: Pattern
ca_es: Patró
cs_cz: Vzor
da_dk: Mønster
de_de: Muster
el_gr: Μοτίβο
es_es: Patrón
fa_ir: الگوی
fr_fr: Schéma
he_he: תבנית
hi_in: नमूना
hr_hr: Uzorak
hu_hu: Minta
id_id: Pola
it_it: Sequenza
ja_ja: パターン
lt_lt: Raštas
nl_nl: Patroon
no_no: Mønster
pt_pt: Padrão
ro_ro: Model
th_th: แบบ
uk_uk: Графічний ключ
vi_vn: Khuôn mẫu

source: Item ID
fa_ir: شناسه موردی
he_he: מזהה פריט
hi_in: आइटम आईडी
hr_hr: ID stavke
hu_hu: Cikk azonosítója
lt_lt: Prekės ID
th_th: รหัสสินค้า
vi_vn: ID Mục

source: Keywords
cs_cz: Klíčová slova
da_dk: Nøgleord
de_de: Stichwörter
el_gr: Λέξεις-κλειδιά
es_es: Palabras clave
fr_fr: Mots clés
he_he: מילות מפתח
hi_in: खोजशब्दों
hr_hr: Ključne riječi
hu_hu: Kulcsszavak
id_id: Kata kunci
it_it: Parole Chiave
ja_ja: キーワード
lt_lt: Raktažodžiai
nl_nl: Sleutelwoorden
no_no: Nøkkelord
pt_pt: Palavras-chave
ro_ro: Cuvinte cheie
th_th: คำ
uk_uk: Ключові слова
vi_vn: Từ khoá

source: User Email
cs_cz: E-mail uživatele
da_dk: Bruger Email
de_de: Benutzer-E-Mail
el_gr: Email Χρήστη
es_es: Email de usuario
fr_fr: E-mail de l'utilisateur
he_he: דואר אלקטרוני של משתמש
hi_in: उपयोगकर्ता ईमेल
hr_hr: E-pošta korisnika
hu_hu: Felhasználói e-mail cím
id_id: Email Pengguna
it_it: Email Utente
ja_ja: ユーザーのメールアドレス
lt_lt: Vartotojo el. paštas
nl_nl: E-mail van gebruiker
no_no: Bruker epost
pt_pt: Email do Usuário
ro_ro: E-mail utilizator
th_th: อีเมลของผู้ใช้
uk_uk: Електронна пошта
vi_vn: Email người dùng

source: User ID
cs_cz: ID uživatele
da_dk: Bruger ID
de_de: Benutzer-ID
el_gr: Id Χρήστη
es_es: ID Usuario
fr_fr: Identifiant de l'utilisateur
he_he: מזהה משתמש
hi_in: यूजर आईडी
hr_hr: ID korisnika
hu_hu: Felhasználói azonosító
id_id: ID Pengguna
it_it: Id Utente
ja_ja: ユーザー ID
lt_lt: Vartotojo ID
nl_nl: Gebruiker ID
no_no: Bruker ID
pt_pt: ID de usuário
ro_ro: ID Utilizator
th_th: รหัสผู้ใช้
uk_uk: ID користувача
vi_vn: ID NGƯỜI DÙNG

source: Premium
cs_cz: Prémiový
de_de: Prämie
el_gr: Προβεβλημένη
es_es: Destacado
fa_ir: ویژه
he_he: פרמיום
hi_in: प्रीमियम
hr_hr: Premija
hu_hu: Prémium
id_id: Premi
ja_ja: プレミアム
pt_pt: Prêmio
th_th: พรีเมี่ยม
uk_uk: Преміум
vi_vn: Cao cấp

source: Delete listing
ca_es: Elimina un anunci
cs_cz: Odstanit položku
da_dk: Slet annonce
de_de: Anzeige löschen
el_gr: Διαγραφή καταχώρισης
es_es: Borrar anuncio
fa_ir: حذف آگهی
fr_fr: Supprimer les annonces
he_he: מחיקת רישום
hi_in: लिस्टिंग हटाएं
hr_hr: Izbriši oglas
hu_hu: Hirdetés törlése
id_id: Hapus daftar
it_it: Cancella annuncio
ja_ja: 広告を削除
lt_lt: Naikinti sąrašą
nl_nl: Advertentie verwijderen
no_no: Slett annonse
pt_pt: Eliminar anúncio
ro_ro: Sterge anunt
th_th: ลบลิสต์รายการ
uk_uk: Видалити оголошення
vi_vn: Xoá rao vặt

source: Are you sure you want to delete this listing?
ca_es: Estàs segur de voler eliminar aquest anunci?
cs_cz: Opravdu si přejete odstranit tuto položku?
da_dk: Er det sikkert du ønsker at slette denne annonce
de_de: Sind Sie sicher, dass Sie diese Anzeige löschen möchten?
el_gr: Είστε σίγουρος πως θέλετε να διαγράψετε αυτή τη καταχώριση?
es_es: ¿Seguro que deseas eliminar este anuncio?
fa_ir: آیا شما مطمئن هستید که می خواهید این تبلیغ را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette annonce?
he_he: האם אתה בטוח שברצונך למחוק את הרישום הזה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस लिस्टिंग को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite obrisati ovaj oglas?
hu_hu: Biztos vagy benne, hogy törölni szeretnéd ezt a hirdetést?
id_id: Apakah Anda yakin ingin menghapus daftar ini?
it_it: Sei sicuro di voler cancellare questo annuncio?
ja_ja: 本当にこの広告を削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį sąrašą?
nl_nl: Weet u zeker dat u deze advertentie wil verwijderen?
no_no: Er du sikker på at du ønsker å slette denne annonsen?
pt_pt: Tem a certeza que quer eliminar este anúncio?
ro_ro: Esti sigur ca vrei sa stergi acest anunt?
th_th: คุณแน่ใจที่จะลบรายการนี้หรือไม่ ?
uk_uk: Ви впевнені, що хочете видалити це оголошення?
vi_vn: Bạn có chắc mình muốn xoá rao vặt này

source: From here, you can edit or delete the listings reported by users (spam, misclassified, duplicate, expired, offensive). You can also delete the report if you consider it mistaken.
ca_es: Des d'aquí, pots ediatar o eliminar els anuncis reportats pels usuaris (contingut brossa, mal classificats, duplicats, caducats i ofensius). També pots eliminar el report si consideres que ha estat un error.
cs_cz: Odtud můžete upravovat nebo mazat položky, které uživatelé nahlásí (spam, špatně zařazené, duplikáty, expirované, urážlivé). Můžete také hlášení smazat pokud ho považujete za mylný.
da_dk: Her kan du redigere, slette, alle bruger rapporterede annoncer (spam, fejlklassificerede, duplikerede, udløbne, stødende, osv.) Du kan også hele rapporteringen hvis du mener det er fejlvurderet.
de_de: Hier können Sie die Angebote die von Usern gemeldet wurden, bearbeiten oder löschen (Spam, falsch klassifiziert, doppelt, abgelaufen, beleidigend). Sie können außerdem den Bericht löschen, wenn Sie denken dass dieser falsch is
el_gr: Από εδώ, μπορείτε να επεξεργαστείτε ή να διαγράψετε τις καταχωρήσεις που αναφέρθηκαν από τους χρήστες ηλεκτρονικών μηνυμάτων (spam, λανθασμένα, εις διπλούν, λήξει, προσβλητικό). Μπορείτε επίσης να διαγράψετε την έκθεση, αν σκεφτεί κανείς το λάθος.
es_es: Aquí puedes editar o borrar los anuncios reportados por los usuarios (spam, mal clasificados, duplicados, caducados, ofensivos). También puedes eliminar los informes que consideres equivocados.
fa_ir: از اینجا، شما می توانید ویرایش یا حذف کنید تبلیغات گزارش شده به وسیله کاربران را (اسپم، طبقه بندی اشتباه، تکراری، تاریخ گذشته، غیر قابل انتشار). همچنین شما می توانید گزارش های اشتباه را حذف کنید.
fr_fr: De là, vous pouvez modifier ou supprimer les annonces signalées par les utilisateurs (spam, mal classées, doublons, expirées, offensives). Vous pouvez également supprimer un signalement si vous le considérez comme une erreur ou inapproprié.
he_he: מכאן אתה יכול לערוך או למחוק את הרישומים שדווחו כדואר זבל, פוגענים או כל דבר אחר. ניתן גם למחוק את הדיווח אם זה נראה לך טעות
hi_in: यहां से, आप उपयोगकर्ताओं द्वारा रिपोर्ट की गई लिस्टिंग को संपादित या हटा सकते हैं (स्पैम, गलत वर्गीकृत, डुप्लिकेट, समाप्त हो गए, आक्रामक)। यदि आप इसे गलत मानते हैं तो आप रिपोर्ट को हटा भी सकते हैं।
hr_hr: Uredite ili obrišite oglase koje su korisnici prijavili (istekao, duplikat, spam).
hu_hu: Innét tudod szerkeszteni, törölni a hirdetéseket amiket a felhasználók jelentettek (spam, véletlen, duplikát, érvényesség, zaklató, stb.) Szintén törölheted a téves jelentést is.
id_id: Dari sini, Anda dapat mengedit atau menghapus daftar yang dilaporkan oleh pengguna (spam, salah diklasifikasikan, duplikat, kedaluwarsa, menyinggung). Anda juga dapat menghapus laporan jika Anda menganggapnya salah.
it_it: Da qui, puoi editare o cancellare le inserzioni riportate dagli utenti (spam, non classificati, duplicati, scaduti, offensive). Puoi anche cancellare il report se lo ritieni opportuno.
ja_ja: ユーザーから受けた各種報告（スパム、誤分類、二重投稿、期限切れ、悪意のある投稿）を編集できます。誤った報告であると判断すれば削除することもできます。
lt_lt: Iš čia galite redaguoti arba ištrinti vartotojų pateiktus sąrašus (šlamštas, klaidingas klasifikavimas, dublikatas, pasibaigęs, įžeidžiantis). Taip pat galite panaikinti ataskaitą, jei manote, kad ji klaidinga.
nl_nl: Vanaf hier kunt u de aanbiedingen gerapporteerd door gebruikers (spam, ten onrechte wordt aangezien, dupliceren, verlopen, beledigende) bewerken of verwijderen. U kunt het rapport ook verwijderen als je bedenkt dat vergist.
no_no: Herfra kan du redigere eller slette oppføringer rapportert av brukere (spam, duplikate annonser, utløpte annonser, støtende annonser etc). Du kan også slette rapporten hvis du anser det som en feil.
pt_pt: Aqui pode editar ou apagar anúncios relatados pelos utilizadores (spam, mal classificado, duplicado, expirado, ofensivo). Pode também apagar o relato se o considerar um engano.
ro_ro: De aici poți modifica sau șterge anunțurile care au fost reclamate de utilizatori (spam, clasificat greșit, duplicat, expirat, ofensiv). Poți de asemenea șterge plângerea dacă o consideri greșită.
th_th: จากตรงนี้, คุณสามารถแก้ไขหรือลบ รายงานของรายการโดยผู้ใช้ (สแปม, ผิดหมวดหมู่, คัดลอก, หมดอายุ, ละเมิด). คุณสามารถที่จะลบรายงานถ้าคุณพิจารณาผิดพลาด
uk_uk: Тут ви можете редагувати і видаляти оголошення про які повідомляли користувачі (спам, неправильно класифікований, дублікати, минулі, наступ). Ви також можете видалити звіт, якщо ви вважаєте, що це помилка.
vi_vn: Từ đây, bạn có thể sửa hoặc xoá những rao vặt bị thành viên báo cáo (tin rác, phi quảng cáo, trùng lặp, hết hạn, xúc phạm). Bạn cũng có thể xoá báo cáo nếu nó sai.

source: Reported listings &raquo; %s
ca_es: Anuncis reportats &raquo; %s
cs_cz: Nahlášené položky &raquo; %s
da_dk: Rapporterede annoncer &raquo; %s
de_de: Gemeldete Angebote &raquo; %s
el_gr: Αναφέρθηκαν καταχωρήσεις &raquo; %s
es_es: Anuncios reportados &raquo; %s
fa_ir: آگهی های گزارش شده &raquo; %s
fr_fr: Annonces signalées &raquo; %s
he_he: רישומים מדווחים »%s
hi_in: &raquo; %sकी रिपोर्ट लिस्टिंग
hr_hr: Prijavljeni oglasi &raquo; %s
hu_hu: Jelentett hirdetések &raquo; %s
id_id: Daftar yang dilaporkan &raquo; %s
it_it: Annunci segnalati &raquo; %s
ja_ja: 報告をうけた広告 &raquo; %s
lt_lt: Paskelbti sąrašai &raquo; %s
nl_nl: Gerapporteerde advertenties &raquo; %s
no_no: Rapporterte annonser &raquo; %s
pt_pt: Anúncios reportados &raquo; %s
ro_ro: Anunturi reportate &raquo; %s
th_th: รายงานลิสต์รายการ &raquo; %s
uk_uk: Відмічені &raquo; %s
vi_vn: Rao vặt đã bị báo cáo &raquo; %s

source: Reported listings
ca_es: Anuncis reportats
cs_cz: Nahlášené položky
da_dk: Rapporterede annoncer:
de_de: Gemeldete Angebote
el_gr: Αναφέρθηκαν καταχωρήσεις
es_es: Anuncios reportados
fa_ir: آگهی های گزارش شده
fr_fr: Annonces signalées
he_he: רישומים מדווחים
hi_in: रिपोर्ट की गई लिस्टिंग
hr_hr: Prijavljeni oglasi
hu_hu: Jelentett hirdetések
id_id: Daftar yang dilaporkan
it_it: Annunci segnalati
ja_ja: 報告をうけた広告
lt_lt: Pranešti sąrašai
nl_nl: Gerapporteerde advertenties
no_no: Rapporterte annonser
pt_pt: Anúncios reportados
ro_ro: Anunturi reportate
th_th: รายงานลิสต์รายการ
uk_uk: Відмічені
vi_vn: Rao vặt đã bị báo cáo

source: Are you sure you want to %s the selected items?
ca_es: Estàs segur de voler %s els ítems sel·leccionats?
cs_cz: Opravdu chcete %s vybrané položky?
da_dk: Er det sikkert du ønsker at %s valgte emner
de_de: Sind Sie sicher, dass Sie die markierten Einträge %s möchten?
el_gr: Είστε σίγουρος ότι θέλετε να %s τα επιλεγμένα στοιχεία?
es_es: ¿Seguro que quieres eliminar %s datos seleccionados?
fa_ir: آیا شما مطمئن هستید که میخواهید %s آیتم را انتخاب کنید؟
fr_fr: Êtes-vous sûr de vouloir %s les éléments sélectionnés?
he_he: האם אתה בטוח שברצונך ל%s את הפרטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं को %s करना चाहते हैं?
hr_hr: Jeste sigurni da želite %s odabrane oglase?
hu_hu: Biztos, vagy benne, hogy %s a kiválasztott tételeket?
id_id: Yakin ingin %s item yang dipilih?
it_it: Sei sicuro di voler %s l'elemento selezionato ?
ja_ja: 本当に選択されたアイテムを%sしてもいいですか？
lt_lt: Ar tikrai norite %s pažymėtus elementus?
nl_nl: Weet u zeker dut u dit geselecteerde item wil %s ?
no_no: Er du sikker på at du vil %s de valgte elementene?
pt_pt: Tem a certeza que pretende %s os items selecionados?
ro_ro: Ești sigur că vrei să %s elementele selectate?
th_th: คุณแน่ใจหรือไม่ที่จะ %s ไอเท็มที่เลือก ?
uk_uk: Ви дійсно хочете %s вибране оголошення?
vi_vn: Bạn có chắc mình muốn %s những mục đã chọn?

source: Are you sure you want to clear all the reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports dels ítems sel·leccionats?
cs_cz: Jste si jisti, že chcete vymazat všechna hlášení vybraných položek?
da_dk: Er du sikker på, at du vil rydde alle rapporter for de valgte elementer?
de_de: Sind Sie sicher, dass Sie alle Berichte der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε όλες τις αναφορές των επιλεγμένων αντικειμένων?
es_es: ¿Está seguro de que desea borrar todos los reportes de los elementos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید تمام گزارش های موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer tous les rapports des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את כל הדיווחים של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की सभी रिपोर्टिंग को स्पष्ट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti sva izvješća odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott elemek összes jelentését?
id_id: Yakin ingin menghapus semua pelaporan item yang dipilih?
it_it: Sei sicuro di voler cancellare tutte le segnalazioni degli elementi selezionati?
ja_ja: 選択した項目のすべてのレポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti visas pasirinktų elementų ataskaitas?
nl_nl: Weet u zeker dat u alle rapporten van de geselecteerde items wilt wissen?
no_no: Er du sikker på at du vil fjerne alle rapporter for de valgte elementene?
pt_pt: Você tem certeza que deseja limpar todos os relatórios dos itens selecionados?
ro_ro: Sunteţi sigur că doriţi să ştergeţi toate raportările elementelor selectate?
th_th: คุณแน่ใจหรือว่าต้องการล้างข้อมูลการรายงานทั้งหมดของสินค้าที่เลือก?
uk_uk: Ви впевнені, що хочете очистити всі звіти виділених елементів?
vi_vn: Bạn có chắc chắn muốn xóa tất cả các báo cáo của các mục đã chọn không?

source: Clear All
ca_es: Esborrar Tot
cs_cz: Vymazat vše
da_dk: Fjern alle markeringer
de_de: alles löschen
el_gr: Εκκαθαρισμός όλων
es_es: Borrar Todo
fa_ir: پاک کردن همه
fr_fr: Effacer tous
he_he: נקה הכל
hi_in: सभी साफ करें
hr_hr: Očisti sve
hu_hu: Mind törlése
id_id: Bersihkan Semua
it_it: Pulisci tutto
ja_ja: 全てクリアする
lt_lt: Valyti viską
nl_nl: Verwijder alles
no_no: Fjern alle
pt_pt: Limpar Todos
ro_ro: Sterge tot
th_th: ลบทั้งหมด
uk_uk: Очистити всі
vi_vn: Dọn sạch hết

source: Are you sure you want to clear the spam reportings of the selected items?
ca_es: Estàs segur de voler esborrar el registre de reports com a correu brossa dels ítems sel·leccionats?
cs_cz: Jste si jisti, že chcete vymazat zprávy o nevyžádané položce?
da_dk: Er du sikker på at du vil rydde spam-rapporterne for de valgte elementer?
de_de: Sind Sie sicher, dass Sie die Spam-Meldungen der ausgewählten Elemente löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καθαρίσετε τις αναφορές spam των επιλεγμένων αντικειμένων?
es_es: ¿Estás seguro de que quieres borrar los informes de spam de los elementos seleccionados?
fa_ir: آیا مطمئن هستید که می خواهید گزارش های اسپم موارد انتخاب شده را پاک کنید؟
fr_fr: Êtes-vous sûr de vouloir effacer les signalements de spam des éléments sélectionnés ?
he_he: האם אתה בטוח שברצונך לנקות את דיווחי דואר הזבל של הפריטים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित वस्तुओं की स्पैम रिपोर्टिंग को स्पष्ट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite očistiti izvješća o neželjenoj poštu odabranih stavki?
hu_hu: Biztos benne, hogy törölni szeretné a kiválasztott elemek spam-jelentéseit?
id_id: Yakin ingin menghapus pelaporan spam dari item yang dipilih?
it_it: Sei sicuro di voler cancellare le segnalazioni di spam degli elementi selezionati?
ja_ja: 選択した項目のスパムレポートをクリアしてもよろしいですか？
lt_lt: Ar tikrai norite išvalyti pasirinktų elementų šlamšto ataskaitas?
nl_nl: Weet u zeker dat u de spammeldingen van de geselecteerde items wilt wissen?
no_no: Er du sikker på at du vil tømme spam-rapporter for de valgte elementene?
pt_pt: Tem certeza que deseja limpar os relatos de spam dos itens selecionados?
ro_ro: Sunteţi sigur că doriţi să ştergeţi raportările spam ale elementelor selectate?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการล้างการรายงานสแปมของรายการที่เลือก
uk_uk: Ви впевнені, що хочете очистити повідомлення про спам виділених елементів?
vi_vn: Bạn có chắc chắn muốn xóa các báo cáo spam của các mục đã chọn không?

source: Clear Spam
ca_es: Esborra contingut brossa
cs_cz: Pročistit spam
da_dk: Fjern som spam
de_de: Spam löschen
el_gr: Διαγραφή Spam
es_es: Borrar Spam
fa_ir: پاک کردن هرزنامه
fr_fr: Effacer les Spams
he_he: נקה דואר זבל
hi_in: साफ स्पैम
hr_hr: Očisti spam
hu_hu: Spam törlése
id_id: Hapus Spam
it_it: Pulisci Spam
ja_ja: スパムをクリアする
lt_lt: Išvalyti šlamštą
nl_nl: Verwijder spam
no_no: Slett spam
pt_pt: Apagar Spam
ro_ro: Șterge spam
th_th: ลบสแปม
uk_uk: Очистити Спам
vi_vn: Dọn sạch tin rác
