Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Too many items ({netItems}) would be uploaded. Item limit is {itemLimit}.
ca_es: Massa ítems ({netItems}) per pujar. Límit d'ítems es {itemLimit}
cs_cz: Bylo by nahráno příliš mnoho položek ({newitems}). Limit položek je {itemLimit}.
da_dk: For mange ({netItems}) vil blive uploaded. maksimum grænsen er {itemLimit}.
de_de: Es sollen zu viele Dateien ({netItems}) hochgeladen werden. Die maximale Anzahl ist {itemLimit}.
el_gr: Πάρα πολλά αντικείμενα ({netItems}) θα μεταφορτωθούν. Το όριο αντικειμένου είναι {itemLimit}.
es_es: Estás intentando subir demasiados ítems ({netItems}). El límite es {itemLimit}.
fr_fr: Trop d'images ({netItems}) à télécharger. Le nombre max. d'images est {itemLimit}.
he_he: פריטים רבים מדי ({netItems}) יועלו. מגבלת הפריטים היא {itemLimit}.
hi_in: बहुत सारे आइटम ({netItems}) अपलोड किए जाएंगे। आइटम सीमा {itemLimit}है ।
hr_hr: Previše fotografija ({netItems}) bi bilo dodano. Možete dodati do {itemLimit} fotografija.
hu_hu: Túl sok elem ({netItems}) lenne feltöltve. Feltöltési korlát: {itemLimit}.
id_id: Terlalu banyak item ({netItems}) yang akan diunggah. Batas item {itemLimit}.
it_it: Troppi elementi ({netItems}) sarebbero caricati. Limite di elementi è {itemLimit}.
ja_ja: アップロード数が多すぎます。({netItems}) アップロード上限は{itemLimit}です。
lt_lt: Būtų įkelta per daug elementų ({netItems}). Prekės limitas yra {itemLimit}.
nl_nl: Teveel items ({netItems}) zouden zijn geüpload. Het limiet is {itemLimit}.
no_no: Altfor mange elementer ({netItems}) ville blitt lastet opp. Grensen er {itemLimit}.
pt_pt: Muitos itens ({netItems}) seriam carregados. O limite de itens é {itemLimit}.
ro_ro: Vor fi încărcate prea multe elemente ({netItems}). Limita per element este de {itemLimit}.
th_th: จะมีการอัปโหลดรายการ ({netItems}) มากเกินไป ขีดจํากัดสินค้าคือ {itemLimit}
uk_uk: Надто багато оголошень ({netItems}) будуть завантажені. Обмеження на завантаження оголошень {itemLimit}.
vi_vn: Quá nhiều file ({netItems}) được tải lên. Số file giới hạn là {itemLimit}.

source: The files are being uploaded, if you leave now the upload will be cancelled.
ca_es: Els arxius s'estan pujant. Si surts ara, la pujada es cancel·larà.
cs_cz: Soubory se nahrávají. Pokud nyní opustíte tuto stránku, nahrávání bude zrušeno.
da_dk: Filerne er under upload, hvis du fortryder nu, vil dit upload vil blive annulleret
de_de: Die Dateien werden derzeit hochgeladen. Wenn Sie diese Seite verlassen, wird der Upload abgebrochen.
el_gr: Τα αρχεία που μεταφορτώνονται, αν αφήσετε τώρα, το ανέβασμα θα ακυρωθεί.
es_es: Los archivos se están subiendo. Si cierras ahora, la subida se cancelará.
fr_fr: Les fichiers sont en cours de téléchargement; si vous quittez maintenant le téléchargement sera annulé.
he_he: הקבצים מועלים, אם תעזוב כעת ההעלאה תבוטל.
hi_in: फाइलें अपलोड की जा रही हैं, अगर आप छोड़ते हैं तो अपलोड रद्द कर दिया जाएगा।
hr_hr: Datoteke se još prenose, ako sada otiđete, prijenos će biti prekinut.
hu_hu: A fájlok feltöltése folyamatban, ha elhagyod ezt az oldalt, a feltöltés megszakad.
id_id: File sedang diunggah, jika Anda pergi sekarang upload akan dibatalkan.
it_it: I file vengono caricati, se si lascia ora il caricamento verrà annullato.
ja_ja: ファイルは現在アップロード中です。今ページを離れると、アップロードがキャンセルされます。
lt_lt: Failai įkeliami, jei išeisite dabar, nusiuntimas bus atšauktas.
nl_nl: De bestanden worden geüpload, als u nu weggaat dan worden de uploads geannuleerd.
no_no: Filene lastes nå opp, hvis du forlater nettstedet vil opplastingen avbrytes.
pt_pt: Os arquivos estão sendo enviados, se você sair agora, o envio será cancelado.
ro_ro: Fişierele sunt în curs de încărcare, dacă vei închide pagina acum, încărcarea va fi anulată.
th_th: แฟ้มกําลังอัปโหลดถ้าคุณออกจากตอนนี้การอัปโหลดจะถูกยกเลิก
uk_uk: Файли завантажуються, якщо ви зупините зараз, завантаження буде скасовано.
vi_vn: Các file đang được tải lên, nếu bạn rời khỏi trang này thì quá trình tải lên sẽ bị bỏ qua.

source: {file} has an invalid extension. Valid extension(s): {extensions}.
ca_es: {file} té una extensió invàlida. Extensions vàlides: {extensions}.
cs_cz: {file} má neplatnou koncovku. Platné koncovky jsou: {extensions}.
da_dk: {file} har en forkert endelse. Brugbare endelser er: {extensions}.
de_de: {file} hat einen ungültigen Typ. Gültige Typen sind: {extensions}.
el_gr: {file} έχει μια μη έγκυρη επέκταση. Έγκυρες επεκτάσεις: {extensions}.
es_es: {file} No tiene una extensión válida. Extensiones válidas(s): {extensions}.
fr_fr: {file} a une extension invalide. Extensions valides: {extensions}.
he_he: {file} כוללת סיומת לא חוקית. הרחבות חוקיות: {extensions}.
hi_in: {file} का अमान्य एक्सटेंशन है। वैध विस्तार (ओं): {extensions}।
hr_hr: {file} je datoteka nepodržanog formata. Podržani formati su: {extensions}.
hu_hu: {file} kiterjesztése nem megfelelő. A helyes kiterjesztés(ek): {extensions}.
id_id: {file} memiliki ekstensi yang tidak valid. Ekstensi yang valid: {extensions}.
it_it: {file} ha un'estensione non valida. Un'estensione valida(s): {estensioni}.
ja_ja: {file} は不正な拡張子です。適正な拡張子； {extensions}
lt_lt: {file} yra neleistinas plėtinys. Galiojantis (-i) plėtinys (-iai): {extensions}.
nl_nl: {file} heeft een ongeldige extensie. Geldige extensie(s): {extensions}.
no_no: {file} har en ugyldig filtype. Gyldige filtype(r): {extensions}.
pt_pt: {file} tem uma extensão inválida. Extensões válidas: {extensions}.
ro_ro: {file} are o extensie invalidă. Extensiile valide sunt: {extensions}.
th_th: {file} มีส่วนขยายที่ไม่ถูกต้อง ส่วนขยายที่ถูกต้อง: {extensions}.
uk_uk: {file} має невірне розширення. Допустимі розширення: {extensions}.
vi_vn: {file} không đúng định dạng. Định dạng file cho phép là: {extensions}.

source: {file} is too large, maximum file size is {sizeLimit}.
ca_es: {file} és massa gran, mida màxima del fitxer {sizeLimit}.
cs_cz: {file} soubor je příliš veliký, maximální velikost souboru je {sizeLimit}.
da_dk: {file} er for stor. Tilladt maksimum størrelse er {sizeLimit}.
de_de: {file} ist zu groß. Die maximale Dateigröße ist {sizeLimit}.
el_gr: {file} είναι πολύ μεγάλο, το μέγιστο μέγεθος αρχείου {sizeLimit}.
es_es: {file} es demasiado grande. Tamaño máximo de archivo {sizeLimit}.
fr_fr: {file} est trop grande. La taille maximale d'une image est {sizeLimit}.
he_he: {file} גדול מדי, גודל הקובץ המרבי הוא {sizeLimit}.
hi_in: {file} बहुत बड़ा है, अधिकतम फ़ाइल आकार {sizeLimit}है ।
hr_hr: {file} je prevelika datoteka. Maksimalna veličina je {sizeLimit}.
hu_hu: {file} mérete túl nagy, a megengedett maximális méret {sizeLimit} lehet.
id_id: {file} terlalu besar, ukuran file maksimum {sizeLimit}.
it_it: {file} è troppo grande, la dimensione massima del file è {sizeLimit}.
ja_ja: {file} は大きすぎます。最大ファイルサイズは {sizeLimit}です。
lt_lt: {file} per didelis, maksimalus failo dydis {sizeLimit}.
nl_nl: {file} is te groot, maximale grootte is {sizeLimit}.
no_no: {file} er for stor. Maksimal filstørrelse er {sizeLimit}.
pt_pt: {file} é muito grande, o tamanho máximo de arquivo é {sizeLimit}.
ro_ro: {file} este prea mare, dimensiunea maximă al unui fişier fiind de {sizeLimit}.
th_th: {file} ใหญ่เกินไป {sizeLimit}ขนาดแฟ้มสูงสุด
uk_uk: Файл {file} занадто великий, максимальний розмір завантажуваного файлу {sizeLimit}.
vi_vn: {file} quá lớn, kích thước tối đa cho phép là {sizeLimit}.

source: {file} is empty, please select files again without it.
ca_es: {file} està buit. Si us plau, selecciona els fitxers de nou, excepte aquest.
cs_cz: {file} je prázdný, prosím vyberte souboru znovu bez tohoto souboru.
da_dk: {file} er tom. Venligst vælg filer igen uden denne.
de_de: {file} ist leer. Bitte wählen Sie die Dateien erneut aus, ohne diese.
el_gr: {file} είναι κενό, παρακαλώ επιλέξτε τα αρχεία ξανά χωρίς αυτό.
es_es: {file} está vacío. Por favor selecciona los archivos de nuevo, excepto éste.
fr_fr: {file} est vide, Veuillez svp recommencer mais sans sélectionner cette image.
he_he: {file} ריק, נא בחר שוב קבצים בלעדיו.
hi_in: {file} खाली है, तो कृपया इसके बिना फिर से फ़ाइलों का चयन करें।
hr_hr: {file} je datoteka nepodržanog formata.
hu_hu: {file} üres, kérlek újra válaszd ki a fájlokat az itt említett fájl nélkül.
id_id: {file} kosong, silakan pilih file lagi tanpa itu.
it_it: {file} é vuoto, si prega di selezionare di nuovo i file senza di essa.
ja_ja: {file} は中身がありません。これを含まないファイルを選択し直してください。
lt_lt: {file} tuščias, pasirinkite failus dar kartą be jo.
nl_nl: {file} is leeg, selecteer de bestanden opnieuw zonder dit bestand.
no_no: {file} er tom, vennligst velg filer igjen uten denne.
pt_pt: {file} está vazio, selecione os arquivos novamente sem ele.
ro_ro: {file} este gol, te rugăm să selectezi fişierele din nou fără acesta din urmă.
th_th: {file} ว่างเปล่า โปรดเลือกแฟ้มอีกครั้งโดยไม่มีแฟ้มนั้น
uk_uk: {file} пустий, виберіть файли ще раз без нього.
vi_vn: {file} rỗng, bạn hãy chọn file khác.

source: Click or Drop for upload images
ca_es: Fes clic o arrossega per pujar les imatges
cs_cz: Kliněte zde nebo přetáhněte sem soubor pro nahrání obrázků
da_dk: KLIK ..eller.. DROP de billeder som skal UpLoades til annoncen
de_de: Für den Upload klicken Sie oder ziehen Sie Dateien hierhin
el_gr: Κλικ ή απόθεση για μεταφόρτωση εικόνων
es_es: Haz clic o Arrastra para subir imágenes
fr_fr: Cliquez ou déposez vos images ici pour les télécharger
he_he: לחץ או שחרר להעלאת תמונות
hi_in: अपलोड छवियों के लिए क्लिक करें या ड्रॉप करें
hr_hr: Kliknite ili ispustite fotografije ovdje
hu_hu: Klikkelj, vagy húzd ide a képet a feltöltéshez
id_id: Klik atau Turunkan untuk mengunggah gambar
it_it: Fare clic su o cada per caricare immagini
ja_ja: 画像アップロードにはクリックもしくはドラッグアンドドロップしてください。
lt_lt: Spustelėkite arba numeskite, kad nusiųstumėte vaizdus
nl_nl: Klik op sleep om de afbeeldingen te uploaden
no_no: Klikk eller slipp for laste opp bilder
pt_pt: Clique ou Solte para carregar imagens
ro_ro: Click sau Drop pentru încărcarea imaginilor
th_th: คลิกหรือวางเพื่ออัปโหลดรูป
uk_uk: Натисніть або перетягніть для завантаження зображень
vi_vn: Kéo và thả vào đây để tải hình lên

source: Processing...
ca_es: Processant...
cs_cz: Pracuji...
da_dk: Rører i gryden...
de_de: Verarbeitung läuft...
el_gr: Επεξεργασία...
es_es: Procesando...
fr_fr: Traitement en cours...
he_he: עיבוד...
hi_in: संसाधन।।।
hr_hr: Obrada...
hu_hu: Folyamatban...
id_id: Pengolahan...
it_it: Elaborazione...
ja_ja: 実行中...
lt_lt: Perdirbimo...
nl_nl: Verwerken...
no_no: Behandler...
pt_pt: Processandochar@@0
ro_ro: Se procesează...
th_th: ประมวล ผล
uk_uk: Обробка...
vi_vn: Đang xử lý...

source: Retry
ca_es: Tornar a intentar
cs_cz: Zkusit znovu
da_dk: Prøv igen
de_de: Wiederholen
el_gr: Επανάληψη
es_es: Volver a intentar
fr_fr: Réessayer
he_he: נסה שנית
hi_in: पुनर्प्रयास
hr_hr: Pokušaj ponovno
hu_hu: Újra
id_id: Pengulangan
it_it: Riprovare
ja_ja: リトライ
lt_lt: Kartoti
nl_nl: Probeer opnieuw
no_no: Prøv på ny
pt_pt: Repetir
ro_ro: Reîncearcă
th_th: ลอง
uk_uk: Повторити
vi_vn: Thử lại

source: Upload failed
ca_es: Error de pujada
cs_cz: Nahrávání selhalo
da_dk: FEJL under Upload
de_de: Fehler beim Upload
el_gr: Η αποστολή απέτυχε
es_es: Subida fallida
fr_fr: Téléchargement pas réussi
he_he: ההעלאה נכשלה
hi_in: अपलोड विफल
hr_hr: Prijenos nije uspio
hu_hu: Feltöltés sikertelen
id_id: Unggah gagal
it_it: Carica fallita
ja_ja: アップロード失敗
lt_lt: Nusiųsti nepavyko
nl_nl: Upload misukt
no_no: Opplasting mislyktes
pt_pt: Falha no envio
ro_ro: Încărcare eşuată
th_th: การอัปโหลดล้มเหลว
uk_uk: Помилка завантаження
vi_vn: Tải lên đã bị lỗi

source: Deleting...
ca_es: Eliminant...
cs_cz: Mažu...
da_dk: Sletter...
de_de: Lösche...
el_gr: Διαγραφή...
es_es: Eliminando...
fr_fr: Suppression en cours...
he_he: מחיקת...
hi_in: हटाने।।।
hr_hr: Brisanje...
hu_hu: Törlés...
id_id: Menghapus...
it_it: Cancelllando...
ja_ja: 削除中
lt_lt: Naikinimas...
nl_nl: Verwijderen...
no_no: Sletter...
pt_pt: Excluindo...
ro_ro: Se şterge...
th_th: ลบ
uk_uk: Видалення...
vi_vn: Đang xóa...

source: {percent}% of {total_size}
ca_es: {percent}% de {total_size}
cs_cz: {percent}% z {total_size}
da_dk: {procent}% af {total_størrelse}
de_de: {percent}% von {total_size}
el_gr: {percent}% από {total_size}
es_es: {percent}% de {total_size}
fr_fr: {percent}% de {total_size}
he_he: {percent}% {total_size}
hi_in: {percent}% {total_size}
hr_hr: {percent}% od {total_size}
hu_hu: {percent}% a {total_size} méretből
id_id: {percent}% dari {total_size}
it_it: {percent}% del {total_size}
ja_ja: {total_size}の{percent}%
lt_lt: {percent}% {total_size}
nl_nl: {percent}% van {total_size}
no_no: {percent}% av {total_size}
pt_pt: {percent}% de {total_size}
ro_ro: {percent%} din {total_size}
th_th: {total_size}% {percent}%
uk_uk: {percent}% з {total_size}
vi_vn: {percent}% của {total_size}

source: Make primary image
ca_es: Fer-la imatge principal
cs_cz: Učiň primárnám obrázkem
da_dk: Gør billedet til det primære
de_de: Als erstes Bild festlegen
el_gr: Δημιουργία κύριας εικόνας
es_es: Hacerla imagen principal
fr_fr: En faire l'image principale
he_he: הפוך תמונה ראשית
hi_in: प्राथमिक छवि बनाएं
hr_hr: Postavi kao glavnu sliku
hu_hu: Ez legyen az elsődleges kép
id_id: Membuat gambar utama
it_it: Rendere l'immagine primaria
ja_ja: メイン画像に設定
lt_lt: Kurti pirminį vaizdą
nl_nl: Instellen als primaire afbeelding
no_no: Gjør om til hovedbilde
pt_pt: Tornar imagem principal
ro_ro: Fă-o Imagine principală
th_th: สร้างรูปหลัก
uk_uk: Відзначте перше зображення
vi_vn: Đánh dấu hình riêng tư

source: Too many items were uploaded. Item limit is %d.
ca_es: Massa items per pujar. El límit és %d.
cs_cz: Příliš mnoho položeb bylo nahráno. Limit počtu položek je %d.
da_dk: For mange annoncer blev uploadet. Grænsen er % d.
de_de: Zu viele Dateien für den Upload. Die maximale Anzahl ist %d.
el_gr: Έχουν μεταφορτωθεί πάρα πολλά αντικείμενα. Το όριο αντικειμένου είναι %d.
es_es: Demasiados ítems para subir. Límite de ítes es %d.
fr_fr: Trop d'images ont été téléchargées. La limite est de %d images.
he_he: פריטים רבים מדי הועלו. מגבלת הפריטים היא %d.
hi_in: बहुत सारे आइटम अपलोड किए गए थे। आइटम सीमा %dहै ।
hr_hr: Previše fotografija je dodano. Možete dodati do %d fotografija.
hu_hu: Túl sok elem volt feltöltve. A megengedett mennyiség: %d
id_id: Terlalu banyak item yang diunggah. Batas item %d.
it_it: Troppi elementi sono stati caricati. Limite elementi è %d.
ja_ja: アップロードファイルが多すぎます。%dが上限です。
lt_lt: Nusiųsta per daug elementų. Prekės limitas yra %d.
nl_nl: Teveel items geüpload. Het limiet is %d.
no_no: For mange elementer ble lastet opp. Grensen er %d.
pt_pt: Muitos itens foram enviados. O limite do item é %d.
ro_ro: Prea multe elemente de încărcat. Limita este de %d
th_th: มีการอัปโหลดรายการมากเกินไป ขีดจํากัดสินค้าคือ %d
uk_uk: Надто багато оголошень завантажено. Обмеження на завантаження оголошень %d.
vi_vn: Quá nhiều tệp được tải lên. Giới hạn số tệp là %d.

source: Company
ca_es: Empresa
cs_cz: Společnost
da_dk: FIRMA registreret bruger . . .
de_de: Unternehmen
el_gr: Εταιρεία
es_es: Empresa
fa_ir: شرکت
fr_fr: Entreprise
he_he: חברה
hi_in: कंपनी
hr_hr: Tvrtka
hu_hu: Vállalat
id_id: Firma
it_it: Compagnia
ja_ja: 会社
lt_lt: Įmonė
nl_nl: Bedrijf
no_no: Firma
pt_pt: Companhia
ro_ro: Companie
th_th: บริษัท
uk_uk: Компанія
vi_vn: Công ty

source: All
ca_es: Tot
cs_cz: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todo
fa_ir: همه
fr_fr: Tout
he_he: הכל
hi_in: सब
hr_hr: Sve
hu_hu: Mind
id_id: Semua
it_it: Tutto
ja_ja: 全て
lt_lt: Visas
nl_nl: Alle
no_no: Alt
pt_pt: Todos
ro_ro: Toate
th_th: ทั้งหมด
uk_uk: Всі
vi_vn: Tất cả

source: Password: this field is required
ca_es: Contrasenya: aquest camp és obligatori!
cs_cz: Heslo: toto pole je povinné
da_dk: Adgangskode: dette felt er påkrævet
de_de: Passwort: Dieses Feld ist erforderlich
el_gr: Κωδικός: αυτό το πεδίο είναι υποχρεωτικό
es_es: Contraseña: este campo es obligatorio
fa_ir: رمز عبور: این زمینه مورد نیاز است
fr_fr: Mot de passe : ce champ est obligatoire
he_he: סיסמה: שדה זה נדרש
hi_in: पासवर्ड: इस फ़ील्ड की आवश्यकता है
hr_hr: Lozinka: ovo je polje obavezno
hu_hu: Jelszó: ez a mező szükséges
id_id: Kata sandi: bidang ini diperlukan
it_it: Password: questo campo è obbligatorio
ja_ja: パスワード: このフィールドは必須です
lt_lt: Slaptažodis: šis laukas yra būtinas
nl_nl: Wachtwoord: dit veld is verplicht
no_no: Passord: dette feltet er påkrevd
pt_pt: Senha: este campo é obrigatório
ro_ro: Parola: acest câmp este obligatoriu
th_th: รหัสผ่าน: ต้องระบุเขตข้อมูลนี้
uk_uk: Пароль: це поле обов'язкове
vi_vn: Mật khẩu: trường này được yêu cầu

source: Second password: this field is required
ca_es: Segona clau: aquest camp és obligatori!
cs_cz: Druhé heslo: toto pole je povinné
da_dk: Anden adgangskode: dette felt er påkrævet
de_de: Zweites Passwort: Dieses Feld ist erforderlich
el_gr: Δεύτερος κωδικός πρόσβασης: αυτό το πεδίο είναι απαραίτητο
es_es: Segunda contraseña: este campo es obligatorio
fa_ir: رمز دوم: این فیلد مورد نیاز است
fr_fr: Deuxième mot de passe : ce champ est obligatoire
he_he: סיסמה שניה: שדה זה נדרש
hi_in: दूसरा पासवर्ड: इस फ़ील्ड की आवश्यकता है
hr_hr: Druga lozinka: ovo je polje obavezno
hu_hu: Második jelszó: ez a mező szükséges
id_id: Kata sandi kedua: bidang ini diperlukan
it_it: Seconda password: questo campo è obbligatorio
ja_ja: 2番目のパスワード: このフィールドは必須です
lt_lt: Antrasis slaptažodis: šis laukas yra būtinas
nl_nl: Tweede wachtwoord: dit veld is vereist
no_no: Andre passord: dette feltet er nødvendig
pt_pt: Segunda senha: este campo é obrigatório
ro_ro: A doua parolă: acest câmp este necesar
th_th: รหัสผ่านที่สอง: ต้องระบุเขตข้อมูลนี้
uk_uk: Другий пароль: це поле обов'язкове
vi_vn: Mật khẩu thứ hai: trường này được yêu cầu

source: Second password: enter at least 5 characters
ca_es: Segona clau: ha de tenir almenys 5 caràcters
cs_cz: Druhé heslo: zadejte alespoň 5 znaků
da_dk: Anden adgangskode: Indtast mindst 5 tegn
de_de: Zweites Passwort: Geben Sie mindestens 5 Zeichen ein
el_gr: Δεύτερος κωδικός πρόσβασης: εισάγετε τουλάχιστον 5 χαρακτήρες
es_es: Segunda contraseña: introduzca al menos 5 caracteres
fa_ir: رمز عبور دوم: حداقل 5 کاراکتر را وارد کنید
fr_fr: Deuxième mot de passe : entrez au moins 5 caractères
he_he: סיסמה שנייה: הזן לפחות 5 תווים
hi_in: दूसरा पासवर्ड: कम से कम 5 वर्ण दर्ज करें
hr_hr: Druga lozinka: unesite najmanje 5 znakova
hu_hu: Második jelszó: adjon meg legalább 5 karaktert
id_id: Kata sandi kedua: masukkan setidaknya 5 karakter
it_it: Seconda password: inserisci almeno 5 caratteri
ja_ja: 2番目のパスワード: 少なくとも5文字を入力してください
lt_lt: Antrasis slaptažodis: įveskite bent 5 simbolius
nl_nl: Tweede wachtwoord: voer ten minste 5 tekens in
no_no: Andre passord: Skriv inn minst 5 tegn
pt_pt: Segunda senha: insira pelo menos 5 caracteres
ro_ro: A doua parolă: introdu cel putin 5 caractere
th_th: รหัสผ่านที่สอง: ใส่อย่างน้อย 5 ตัวอักษร
uk_uk: Другий пароль: введіть щонайменше 5 символів
vi_vn: Mật khẩu thứ hai: nhập ít nhất 5 ký tự

source: Comment: this field is required
ca_es: Comentari: aquest camp és obligatori!
cs_cz: Komentář: toto pole je povinné
da_dk: Kommentar: dette felt er påkrævet
de_de: Kommentar: Dieses Feld ist erforderlich
el_gr: Σχόλιο: αυτό το πεδίο είναι υποχρεωτικό
es_es: Comentario: este campo es obligatorio
fa_ir: نظر : این زمینه مورد نیاز است
fr_fr: Commentaire : ce champ est obligatoire
he_he: הערה: שדה זה נדרש
hi_in: टिप्पणी: इस फ़ील्ड की आवश्यकता है
hr_hr: Komentar: ovo je polje obavezno
hu_hu: Megjegyzés: ez a mező szükséges
id_id: Komentar: bidang ini diperlukan
it_it: Commento: questo campo è obbligatorio
ja_ja: コメント: このフィールドは必須です
lt_lt: Komentaras: šis laukas yra būtinas
nl_nl: Opmerking: dit veld is verplicht
no_no: Kommentar: Dette feltet er påkrevd
pt_pt: Comentário: este campo é obrigatório
ro_ro: Comentariu: acest câmp este necesar
th_th: ข้อคิดเห็น: เขตข้อมูลนี้จําเป็นต้องมี
uk_uk: Коментар: це поле є обов'язковим
vi_vn: Nhận xét: trường này là bắt buộc

source: Body
ca_es: Cos:
cs_cz: Tělo
da_dk: Krop
de_de: Körper
el_gr: Σώμα
es_es: Cuerpo
fa_ir: بدنه
fr_fr: Contenu
he_he: גוף ההודעה
hi_in: शरीर
hr_hr: Sadržaj
hu_hu: Szöveg
id_id: Badan
it_it: Corpo
ja_ja: 本文
lt_lt: Kūnas
nl_nl: Lichaam
no_no: Innhold
pt_pt: Corpo
ro_ro: Mesaj
th_th: ส่วนบอดี้
uk_uk: Тіло
vi_vn: Phần thân

source: Enter title here
ca_es: Escriu el títol aquí
cs_cz: Zadejte titulek
da_dk: Indskriv annonce overskrift her
de_de: Geben Sie hier den Titel ein
el_gr: Εισάγετε τίτλο εδώ
es_es: Escribe el título aquí
fa_ir: ویرایش عنوان
fr_fr: Insérer le titre ici
he_he: הכנס כותרת כאן
hi_in: यहां शीर्षक दर्ज करें
hr_hr: Unesite naslov ovdje
hu_hu: Add meg a címet
id_id: Masukkan judul di sini
it_it: Inserisci qui il titolo
ja_ja: タイトルを入力してください
lt_lt: Čia įveskite pavadinimą
nl_nl: Voer titel in
no_no: Skriv inn tittel her
pt_pt: Insira título aqui
ro_ro: Introdu titlul aici
th_th: ใส่หัวข้อที่นี่
uk_uk: Введіть назву тут
vi_vn: Nhập tiêu đề vào đây

source: Select Currency
cs_cz: Vybrat měnu
da_dk: Vælg Valuta
de_de: Währung auswählen
el_gr: Επιλέξτε Νόμισμα
es_es: Seleccionar moneda
fr_fr: Sélectionner une devise
he_he: בחר מטבע
hi_in: मुद्रा का चयन करें
hr_hr: Odaberi valutu
hu_hu: Pénznem kiválasztása
id_id: Pilih Mata Uang
it_it: Seleziona Valuta
ja_ja: 通貨の選択
lt_lt: Pasirinkti valiutą
nl_nl: Valuta selecteren
no_no: Velg valuta
pt_pt: Selecione a moeda
ro_ro: Selectați moneda
th_th: เลือกสกุลเงิน
uk_uk: Оберіть валюту
vi_vn: Chọn Tiền tệ

source: Enter price
cs_cz: Zadejte cenu
da_dk: Indtast pris
de_de: Preis eingeben
el_gr: Εισάγετε τιμή
es_es: Introducir precio
fr_fr: Entrez le prix
he_he: הזן מחיר
hi_in: कीमत दर्ज करें
hr_hr: Unesite cijenu
hu_hu: Adja meg az árat
id_id: Masukkan harga
it_it: Inserisci prezzo
ja_ja: 価格を入力
lt_lt: Įvesti kainą
nl_nl: Prijs invoeren
no_no: Angi pris
pt_pt: Insira o preço
ro_ro: Introduceți prețul
th_th: ป้อนราคา
uk_uk: Введіть ціну
vi_vn: Nhập giá

source: Enter your e-mail
ca_es: Introdueix el teu E-mail
cs_cz: Zadejte e-mail
da_dk: Indskriv din E-Mail
de_de: Email-Adresse eingeben
el_gr: Εισαγωγή του e-mail σας
es_es: Introduce tu e-mail
fa_ir: ایمیل خود را وارد کنید
fr_fr: Entrez votre email
he_he: הכנס כתובת מייל
hi_in: अपना ई-मेल दर्ज करें
hr_hr: Unesite svoj email
hu_hu: Add meg e-mail címed
id_id: Masukkan email Anda
it_it: Inserisci il tuo indirizzo email
ja_ja: メールアドレスを入力して下さい。
lt_lt: Įveskite savo el. paštą
nl_nl: voer je email in
no_no: Din e-postadresse
pt_pt: Introduza o seu e-mail
ro_ro: E-mail
th_th: ระบุอีเมลล์
uk_uk: Введіть свой e-mail
vi_vn: Nhập địa chỉ email của bạn

source: Done
ca_es: Fet
cs_cz: Hotovo
da_dk: Udført
de_de: Fertig
el_gr: Έτοιμο
es_es: Hecho
fa_ir: پایان
fr_fr: Terminé
he_he: לעשות
hi_in: समाज-सम्मत
hr_hr: Gotovo
hu_hu: Kész
id_id: Selesai
it_it: Fatto
ja_ja: 完了
lt_lt: Padaryta
nl_nl: Klaar
no_no: Ferdig
pt_pt: Concluído
ro_ro: Rezolvat
th_th: เรียบร้อยแล้ว
uk_uk: Готово
vi_vn: Xong

source: Prev
ca_es: Anterior
cs_cz: Předchozí
da_dk: Forrige
de_de: Vorige
el_gr: Προηγούμενο
es_es: Anterior
fa_ir: قبلی
fr_fr: Précédent
he_he: קודם
hi_in: पीछे
hr_hr: Prethodni
hu_hu: Előző
it_it: Precedente
ja_ja: プレビュー
lt_lt: Ankstesnis
nl_nl: Vorige
no_no: Forrige
pt_pt: Anterior
ro_ro: Anterioarele
th_th: ก่อนหน้า
uk_uk: Назад
vi_vn: Lùi

source: Next
ca_es: Següent
cs_cz: Další
da_dk: Næste
de_de: Nächste
el_gr: Επόμενο
es_es: Siguiente
fa_ir: بعدی
fr_fr: Suivant
he_he: הבא
hi_in: अगला
hr_hr: Sljedeći
hu_hu: Következő
id_id: Depan
it_it: Prossimo
ja_ja: 次
lt_lt: Kitą
nl_nl: Volgende
no_no: Neste
pt_pt: Próximo
ro_ro: Următoarele
th_th: ถัดไป
uk_uk: Далі
vi_vn: Tới

source: Today
ca_es: Avui
cs_cz: Dnes
da_dk: DagsDato
de_de: heute
el_gr: Σήμερα
es_es: Hoy
fa_ir: امروز
fr_fr: Aujourd'hui
he_he: היום
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari Ini
it_it: Oggi
ja_ja: 今日
lt_lt: Šiandien
nl_nl: Vandaag
no_no: I dag
pt_pt: hoje
ro_ro: Azi
th_th: วันนี้
uk_uk: Сьогодні
vi_vn: Hôm nay
