Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: With Osclass you can create static pages on which information can be stored, such as "About Us" or "Info" pages. From here you can create, edit or delete your site's static pages.
ca_es: Amb Osclass pots crear pàgines estàtiques on mostrar informació, com ara les de "About Us" o "Info". Des d'aquí pots crear, editar o eliminar les pàgines estàtiques del teu lloc web.
cs_cz: S Osclass může vytvářet statické stránky s informacemi jako například "O nás" nebo "Informace". Odtud můžete tyto stránky vytvářet, upravovat nebo mazat.
da_dk: Her kan du b.al. oprette, redigere, slette, statiske sider, til oplysninger ala: "Om os " eller "Info " sider. - Kun din Admin fantasi sætter grænser :-)
de_de: Mit Osclass können Sie statische Seiten erzeugen auf denen Informationen gespeichert werden, wie z.B. "Über uns" oder "Info" Seiten. Von hier aus können sie die statischen Seiten anlegen, bearbeiten oder löschen.
el_gr: Με Osclass μπορείτε να δημιουργήσετε στατικές σελίδες στις οποίες οι πληροφορίες μπορούν να αποθηκευτούν, όπως "About Us" ή σελίδες "Info". Από εδώ μπορείτε να δημιουργήσετε, να επεξεργαστείτε ή να διαγράψετε στατικές σελίδες του δικτυακού σας τόπου.
es_es: Con Osclass puedes crear las páginas estáticas donde puedes mostrar todo tipo de datos, por ejemplo "Sobre nosotros" o "Contacta con nosotros". Desde aquí puedes crear, editar o borrar tus páginas estáticas.
fa_ir: با او اس کلاس شما می توانید بسازید صفحات ایستایی که می توانند اطلاعا را ذخیره کنند، مانند /"درباره ما/" یا /"اطلاعات/". از اینجا شما می توانید صفحات ایستا را بسازید، ویرایش کنید یا حذف نمایید.
fr_fr: Avec OSClass vous pouvez créer des pages statiques afin d'afficher des informations spécifiques, telles que «A propos» ou un page "Infos". De là, vous pouvez créer, modifier ou supprimer les pages statiques de votre site.
he_he: עם Osclass אתה יכול ליצור דפים סטטיים שבו ניתן לאחסן מידע, כגון "מי אנחנו" או "דפי מידע". מכאן תוכל ליצור, לערוך או למחוק דפים סטטיים באתר.
hi_in: ओॉसक्लास के साथ आप स्थिर पृष्ठ बना सकते हैं, जिन पर जानकारी संग्रहीत की जा सकती है, जैसे "हमारे बारे में" या "जानकारी" पृष्ठ। यहां से आप अपनी साइट के स्टेटिक पेज बना सकते हैं, एडिट कर सकते हैं या हटा सकते हैं।
hr_hr: Dodajte, uredite ili izbrišite podstranice na kojima možete prikazati informacije poput "O nama" ili "Uvjeti korištenja".
hu_hu: z Osclass segítségével statikus oldalakat tudsz létrehozni, amelyeken fontos információk tárolhatóak, mint pl. "Az oldalról" vagy "Infó" oldalak. Innét tudsz létrehozni, szerkeszteni, vagy törölni a statikus oldalaid.
id_id: Dengan Osclass Anda dapat membuat halaman statis di mana informasi dapat disimpan, seperti halaman "Tentang Kami" atau "Info". Dari sini Anda dapat membuat, mengedit, atau menghapus halaman statis situs Anda.
it_it: Con Osclass è possibile creare pagine statiche in cui le informazioni possono essere memorizzate, come "Chi siamo" o "Info" pagine. Da qui è possibile creare, modificare o eliminare le pagine statiche del tuo sito.
ja_ja: Osclassでは、「About Us」や「Info」などの情報を含んだ静的なページを作成することもできます。静的なページの作成・更新・削除はこちらから行えます。
lt_lt: Naudodami "Osclass" galite kurti statinius puslapius, kuriuose galima saugoti informaciją, pvz., puslapius "Apie mus" arba "Informacija". Iš čia galite kurti, redaguoti arba ištrinti savo svetainės statinius puslapius.
nl_nl: Met Osclass kunt u statische pagina's waarop informatie kan worden opgeslagen, zoals de "Over ons" of "Info" pagina's te maken. Vanaf hier kunt u ze maken, statische pagina's van uw site wijzigen of te verwijderen.
no_no: Med Osclass kan du lage statiske sider hvor informasjon kan lagres, for eksempel "Om oss" eller "Info"-sider. Herfra kan du opprette, redigere eller slette nettstedets statiske sider.
pt_pt: Com o Osclass pode criar páginas estáticas para armazenar informação como "Sobre Nós" ou "Informações". Aqui pode criar, editar ou apagar as páginas estáticas do seu portal.
ro_ro: Cu Osclass poți creea pagini statice pe care să prezinți informații diverse, cum ar fi pagini "Despre noi", "Info", etc. De aici poți creea, modifica sau șterge pagini statice.
th_th: ด้วย Osclass คุณสามารถสร้างหน้าเว็บแบบคงที่ข้อมูลจะถูกเก็บไว้ เช่น หน้า "เกี่ยวกับเรา " หรือ "ข้อมูล " จากที่นี่คุณสามารถสร้างแก้ไขหรือลบหน้าคงที่เว็บไซต์ของคุณ
uk_uk: З Osclass ви можете створювати статичні сторінки на яких може зберігатися інформація наприклад: «Про нас» або «Інформація». Звідси ви можете створювати, редагувати або видаляти статичні сторінки вашого сайту.
vi_vn: Với Osclass bạn có thể tạo các trang tĩnh mà thông tin có thể được lưu trữ, chẳng hạn như trang "Giới thiệu" hoặc "Thông tin". Từ đây bạn có thể tạo, chỉnh sửa hoặc xóa các trang tĩnh của bạn.

source: Create page
ca_es: Crea una pàgina
cs_cz: Vytvořit stránku
da_dk: Opret side
de_de: Seite erstellen
el_gr: Δημιουργία σελίδας
es_es: Crear página
fa_ir: ایجاد صفحه
fr_fr: Créer une page
he_he: צור דף
hi_in: पेज बनाएं
hr_hr: Stvori stranicu
hu_hu: Oldal létrehozása
id_id: Membuat halaman
it_it: Crea pagina
ja_ja: ページを作成
lt_lt: Kurti puslapį
nl_nl: Pagina maken
no_no: Lag side
pt_pt: Criar uma página
ro_ro: Creare pagină
th_th: สร้างเพจ
uk_uk: Створити сторінку
vi_vn: Tạo trang

source: Pages &raquo; %s
ca_es: Pàgines &raquo; %s
cs_cz: Stránky &raquo; %s
da_dk: Sider &raquo; %s
de_de: Seiten &raquo; %s
el_gr: Σελίδες &raquo; %s
es_es: Páginas &raquo; %s
fa_ir: صفحه‌ها &raquo; %s
he_he: עמודים &raquo; %s
hi_in: पेज &raquo; %s
hr_hr: Stranice &raquo; %s
hu_hu: &raquo; %s oldalak
id_id: Halaman &raquo; %s
it_it: Pagine &raquo; %s
ja_ja: ページ &raquo; %s
lt_lt: Puslapiai &raquo; %s
nl_nl: Pagina's &raquo; %s
no_no: Sider &raquo; %s
pt_pt: Páginas &raquo; %s
ro_ro: Pagini &raquo; %s
th_th: หน้า &raquo; %s
uk_uk: Сторінки &raquo; %s
vi_vn: Trang &raquo; %s

source: Manage pages
ca_es: Gestiona les pàgines
cs_cz: Spravovat stránky
da_dk: Håndtér sider
de_de: Seiten verwalten
el_gr: Διαχείριση σελίδων
es_es: Administrar páginas
fa_ir: مدیریت صفحات
fr_fr: Gérer les pages
he_he: ניהול דפים
hi_in: पेज ों का प्रबंधन करें
hr_hr: Upravljanje stranicama
hu_hu: Oldalak kezelése
id_id: Mengelola halaman
it_it: Gestisci pagine
ja_ja: ページを管理
lt_lt: Tvarkyti puslapius
nl_nl: Pagina's beheren
no_no: Administrer sider
pt_pt: Gerenciar páginas
ro_ro: Gestionează pagini
th_th: จัดการเพจ
uk_uk: Керування сторінками
vi_vn: Quản lý trang

source: Delete page
ca_es: Eliminar la pàgina
cs_cz: Smazat stránku
da_dk: Slet side
de_de: Seite löschen
el_gr: Διαγραφή σελίδας
es_es: Eliminar página
fa_ir: حذف صفحه
fr_fr: Supprimer la page
he_he: מחק דף
hi_in: पेज हटाएं
hr_hr: Brisanje stranice
hu_hu: Oldal törlése
id_id: Hapus halaman
it_it: Cancella Pagina
ja_ja: ページを削除
lt_lt: Naikinti puslapį
nl_nl: Verwijder pagina
no_no: Slett side
pt_pt: Apagar página
ro_ro: Sterge pagina
th_th: ลบหน้า
uk_uk: Видалити сторінку
vi_vn: Xoá trang

source: Are you sure you want to delete this page?
ca_es: Estàs segur de voler eliminar aquesta pàgina?
cs_cz: Opravdu chcete odstranit tuto stránku?
da_dk: Er du sikker på du vil slette denne side?
de_de: Sind Sie sicher, dass Sie diese Seite löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη σελίδα?
es_es: ¿Está seguro que desea eliminar esta página?
fa_ir: آیا مطمئن هستید که می خواهید این صفحه را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette page ?
he_he: האם אתה בטוח שברצונך למחוק דף זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस पृष्ठ को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu stranicu?
hu_hu: Biztos, hogy törölni szeretné ezt az oldalt?
id_id: Yakin ingin menghapus halaman ini?
it_it: Sei sicuro di voler eliminare questa pagina?
ja_ja: このページを削除してもよろしいですか？
lt_lt: Ar tikrai norite naikinti šį puslapį?
nl_nl: Weet u zeker dat u deze pagina wilt verwijderen?
no_no: Er du sikker på at du vil slette denne siden?
pt_pt: Você tem certeza que deseja excluir esta página?
ro_ro: Sunteţi sigur că doriţi să ştergeţi această pagină?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบเพจนี้
uk_uk: Ви впевнені у тому, що хочете видалити цю сторінку?
vi_vn: Bạn có chắc chắn muốn xóa trang này không?

source: Add, edit or delete information associated to alerts.
ca_es: Afegeix, edita o esborra informació associada a les alertes.
cs_cz: Přidat, upravit nebo odstranit informace související s upozorněními.
da_dk: Tilføj, rediger, slet, i forbindelse med påmindelser
de_de: Hinzufügen, Bearbeiten oder löschen von Informationen in Verbindung mit Benachrichtigungen.
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε τις πληροφορίες που σχετίζονται με καταχωρίσεις.
es_es: Añade, edita o elimina información asociada a las alertas.
fa_ir: اضافه، ویرایش یا حذف اطلاعات مربوط به پیام ها.
fr_fr: Ajoutez, modifiez ou supprimez les informations associées aux alertes.
he_he: הוסף, ערוך או מחק מידע המשויך להתראות.
hi_in: अलर्ट से जुड़ी जानकारी को जोड़ें, संपादित करें या हटाएं।
hr_hr: Dodajte, uredite ili obrišite spremljene pretrage.
hu_hu: Hozzáad, szerkeszt vagy töröl figyelmeztető információkat.
id_id: Menambahkan, mengedit, atau menghapus informasi yang terkait dengan peringatan.
it_it: Aggiungi, modifica o cancella le informazioni associate all'alert.
ja_ja: 通知に関連する情報を追加・編集・削除する。
lt_lt: Įtraukite, redaguokite arba naikinkite su įspėjimais susietą informaciją.
nl_nl: Invoegen van informatie in verband met waarschuwingen bewerken of verwijderen.
no_no: Legg til, rediger eller slett informasjon knyttet til varsler.
pt_pt: Adicionar, editar ou apagar informação associada aos alertas.
ro_ro: Adaugă, modifică sau șterge informații legate de alerte.
th_th: เพิ่ม,แก้ไข หรือลบข้อมูลที่เกี่ยวข้องกับการแจ้งเตือน
uk_uk: Додати, змінити або видалити інформацію, пов'язану з оповіщеннями.
vi_vn: Thêm, sửa hoặc xoá thông tin liên quan đến các cảnh báo.

source: Alerts
ca_es: Alertes
cs_cz: Upozornění
da_dk: Påmindelser
de_de: Abonnements
el_gr: Ειδοποιήσεις
es_es: Alertas
fa_ir: هشدارها
fr_fr: Alertes de recherche
he_he: התרעות
hi_in: चेतावनियां
hr_hr: Spremljene pretrage
hu_hu: Figyelmeztetések
id_id: Tanda
it_it: Avvisi
ja_ja: アラート
lt_lt: Įspėjimus
nl_nl: Meldingen
no_no: Varslinger
pt_pt: Alertas
ro_ro: Alerte
th_th: การแจ้งเตือน
uk_uk: Попередження
vi_vn: Cảnh báo

source: Manage alerts &raquo; %s
ca_es: Gestiona alertes &raquo; %s
cs_cz: Spravovat upozornění &raquo; %s
da_dk: Administrer påmindelser &raquo; %
de_de: Benachrichtigungen verwalten &raquo; %s
el_gr: Διαχειριστείτε τις ειδοποιήσεις &raquo; %s
es_es: Gestiona alertas &raquo; %s
fa_ir: مدیریت پیام ها &raquo; %s
fr_fr: Gérer vos alertes &raquo; %s
he_he: ניהול התראות &raquo; %s
hi_in: अलर्ट &raquo; %sका प्रबंधन करें
hr_hr: Uredi spremljene pretrage &raquo; %s
hu_hu: Figyelmeztetések kezelése &raquo; %s
id_id: Mengelola peringatan &raquo; %s
it_it: Gestione alert &raquo; %s
ja_ja: アラートの管理 &raquo; %s
lt_lt: Įspėjimų tvarkymas &raquo; %s
nl_nl: Beheer alarmen &raquo; %s
no_no: Behandle varslinger &raquo; %s
pt_pt: Gerir alertas &raquo; %s
ro_ro: Administrare alerte &raquo; %s
th_th: จัดการการแจ้งเตือน &raquo; %s
uk_uk: Керування оповіщеннями &raquo; %s
vi_vn: Quản lý cảnh báo &raquo; %s

source: Manage alerts
ca_es: Gestiona alertes
cs_cz: Spravovat upozornění
da_dk: Administrer advarsler
de_de: Alarme verwalten
el_gr: Διαχείριση ειδοποιήσεων
es_es: Administrar alertas
fa_ir: مدیریت هشدارها
fr_fr: Gérer les alertes
he_he: ניהול התראות
hi_in: अलर्ट प्रबंधित करें
hr_hr: Upravljanje upozorenjima
hu_hu: Riasztások kezelése
id_id: Mengelola peringatan
it_it: Gestisci avvisi
ja_ja: アラートの管理
lt_lt: Įspėjimų tvarkymas
nl_nl: Beheer waarschuwingen
no_no: Behandle varsler
pt_pt: Gerenciar alertas
ro_ro: Gestionează alertele
th_th: จัดการการแจ้งเตือน
uk_uk: Керування сповіщеннями
vi_vn: Quản lý cảnh báo

source: Find
ca_es: Troba
cs_cz: Vyhledat
da_dk: Søg - Find
de_de: finden
el_gr: Αναζήτηση
es_es: Encontrar
fa_ir: یافتن
fr_fr: Trouver
he_he: מצא
hi_in: खोज
hr_hr: Traži
hu_hu: Keresés
id_id: Menemukan
it_it: Cerca
ja_ja: 検索
lt_lt: Rasti
nl_nl: Vind
no_no: Finn
pt_pt: Encontrar
ro_ro: Gaseste
th_th: ค้นหา
uk_uk: Знайти
vi_vn: Tìm

source: Bulk Actions
ca_es: Accions massives
cs_cz: Hromadné akce
da_dk: Bulk Handlinger
de_de: Massenaktionen
el_gr: Μαζικές Ενέργειες
es_es: Acciones en masa
fa_ir: اقدامات فله ای
fr_fr: Actions en bloc
he_he: פעולות בצובר
hi_in: थोक कार्रवाई
hr_hr: Skupne akcije
hu_hu: Tömeges műveletek
id_id: Tindakan Massal
it_it: Azioni Bulk
ja_ja: 一括操作
lt_lt: Masiniai veiksmai
nl_nl: Bulk acties
no_no: Handlinger for flere
pt_pt: Ações em massa
ro_ro: Acțiuni în masă
th_th: การกระทําจํานวนมาก
uk_uk: Масові дії
vi_vn: Hành động số lượng lớn

source: Are you sure you want to %s the selected alerts?
ca_es: Segur que vols %s les alertes seleccionades?
cs_cz: Opravdu chcete %s vybrané upozornění?
da_dk: Er det sikkert du vil %s valgte påmindelser
de_de: Sind Sie sicher, dass Sie die markierten Benachrichtigungen %s möchten?
el_gr: Είστε σίγουρος πως θέλετε να %s τις επιλεγμένες ειδοποιήσεις?
es_es: ¿Seguro que quieres %s las alertas seleccionadas?
fa_ir: آیا شما مطمئن هستید که می خواهید %s پیام های انتخاب شده را؟
fr_fr: Êtes-vous sûr de vouloir %s les alertes sélectionnées?
he_he: האם אתה בטוח שברצונך %s את ההתראות שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित अलर्ट %s करना चाहते हैं?
hr_hr: Jeste sigurni da želite %s odabrane pretrage?
hu_hu: Biztos benne, hogy %s a kijelölt figyelmeztetéseket?
id_id: Yakin ingin %s peringatan yang dipilih?
it_it: Sei sicuro di voler %s l'alert selezionato ?
ja_ja: 選択されたアラートを%sしてもよいですか？
lt_lt: Ar tikrai norite %s pažymėtus įspėjimus?
nl_nl: Weer u zeker dat u de geselecteede alarmen wil %s ?
no_no: Er du sikker på at du vil %s de valgte varsler?
pt_pt: Tem a certeza que pretende %s os alertas selecionados?
ro_ro: Ești sigur că vrei să %s alertele selectate?
th_th: คุณแน่ใจหรือว่าต้องการ %s การแจ้งเตือนที่เลือก?
uk_uk: Ви дійсно хочете %s вибрані оповіщення?
vi_vn: Bạn có chắc mình muốn %s những cảnh báo đã chọn?

source: Deactivate
ca_es: Desactiva
cs_cz: Deaktivovat
da_dk: DeAktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_es: Desactivar
fa_ir: غیر فعال کردن
fr_fr: Désactiver
he_he: לבטל פעילות
hi_in: निष्क्रिय करना
hr_hr: Deaktiviraj
hu_hu: Kikapcsolás
id_id: Menonaktifkan
it_it: Disattiva
ja_ja: 無効にする
lt_lt: Išjungti
nl_nl: deactiveren
no_no: Deaktiver
pt_pt: Desactivar
ro_ro: Dezactivează
th_th: ยกเลิกการใช้งาน
uk_uk: Деактивувати
vi_vn: Vô hiệu

source: Delete alert
ca_es: Eliminar alertes
cs_cz: Smazat upozornění
da_dk: Slet påmindelse
de_de: Benachrichtigung löschen
el_gr: Διαγραφή ειδοποίησης
es_es: Eliminar alerta
fa_ir: حذف پیام
fr_fr: Supprimer l'alerte
he_he: התראת מחיקה
hi_in: अलर्ट हटाएं
hr_hr: Obriši pretragu
hu_hu: Figyelmeztetés törlése
id_id: Hapus peringatan
it_it: Cancella l'alert
ja_ja: アラートを削除
lt_lt: Naikinti įspėjimą
nl_nl: Verwijder alarm
no_no: Slett varsling
pt_pt: Apagar alerta
ro_ro: Șterge alertă
th_th: ลบการแจ้งเตือน
uk_uk: Видалити оповіщення
vi_vn: Xoá cảnh báo

source: Are you sure you want to delete this alert?
ca_es: Segur que vols esborrar aquesta alerta?
cs_cz: Opravdu chcete odstranit toto upozornění?
da_dk: Er du sikker på, at du vil slette denne advarsel?
de_de: Sind Sie sicher, dass Sie diese Benachrichtigung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ειδοποίηση?
es_es: ¿Está seguro que desea eliminar esta alerta?
fa_ir: آیا مطمئن هستید که می خواهید این هشدار را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette alerte ?
he_he: האם אתה בטוח שברצונך למחוק התראה זו?
hi_in: क्या आप सुनिश्चित हैं कि आप इस चेतावनी को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovo upozorenje?
hu_hu: Biztos, hogy törölni szeretné ezt a riasztást?
id_id: Yakin ingin menghapus peringatan ini?
it_it: Sei sicuro di voler eliminare questo avviso?
ja_ja: このアラートを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį įspėjimą?
nl_nl: Weet u zeker dat u dit alarm wilt verwijderen?
no_no: Er du sikker på at du vil slette dette varslet?
pt_pt: Tem certeza que deseja excluir este alerta?
ro_ro: Sunteţi sigur că doriţi să ştergeţi această alertă?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบการแจ้งเตือนนี้
uk_uk: Ви дійсно бажаєте видалити це сповіщення?
vi_vn: Bạn có chắc chắn muốn xóa cảnh báo này không?

source: Edit user
ca_es: Edita usuari
cs_cz: Upravit uživatele
da_dk: Rediger bruger
de_de: Benutzer ändern
el_gr: Επεξεργασία χρήστη
es_es: Editar usuario
fa_ir: ویرایش کاربر
fr_fr: Modifier l'utilisateur
he_he: עריכת משתמש
hi_in: उपयोगकर्ता को संपादित करें
hr_hr: Uredi korisnika
hu_hu: Felhasználó szerkesztése
id_id: Mengedit pengguna
it_it: Modifica utente
ja_ja: ユーザーを編集する
lt_lt: Redaguoti vartotoją
nl_nl: Bewerk gebruiker
no_no: Endre bruker
pt_pt: Editar utilizador
ro_ro: Modifica utilizatorul
th_th: แก้ไขผู้ใช้
uk_uk: Редагувати користувача
vi_vn: Sửa thành viên

source: Update user
ca_es: Actualitzar l'usuari
cs_cz: Aktualizovat uživatele
da_dk: Opdater bruger
de_de: User aktualisieren
el_gr: Ενημέρωση χρήστη
es_es: Actualizar usuario
fa_ir: بروزرسانی کاربر
fr_fr: Mise à jour de l'utilisateur
he_he: שדרוג משתמש
hi_in: उपयोगकर्ता को अपडेट करें
hr_hr: Spremi promjene
hu_hu: Felhasználó frissítése
id_id: Memperbarui pengguna
it_it: Aggiorna utente
ja_ja: ユーザーをアップデート
lt_lt: Naujinti vartotoją
nl_nl: Gebruiker bij werken
no_no: Oppdater bruker
pt_pt: Atualizar Utilizador
ro_ro: Actualizare utilizator
th_th: อัพเดตผู้ใช้
uk_uk: Оновити користувача
vi_vn: Cập nhật người dùng

source: Add new user
ca_es: Afegir Nou Usuari
cs_cz: Přidat nového uživatele
da_dk: Tilføj ny bruger
de_de: Benutzer hinzufügen
el_gr: Προσθήκη νέου χρήστη
es_es: Añadir nuevo usuario
fa_ir: اضافه کردن کاربر جدید
fr_fr: Ajouter un nouvel utilisateur
he_he: הוספת משתמש חדש
hi_in: नए उपयोगकर्ता जोड़ें
hr_hr: Dodaj novog korisnika
hu_hu: Új felhasználó hozzáadása
id_id: Menambahkan pengguna baru
it_it: Aggiungi nuovo utente
ja_ja: 新しいユーザーの追加
lt_lt: Įtraukti naują vartotoją
nl_nl: Voeg nieuwe gebruiker toe
no_no: Legg til ny bruker
pt_pt: Adicionar novo utilizador
ro_ro: Adauga utilizator
th_th: เพิ่มผู้ใช้งานใหม่
uk_uk: Додати користувача
vi_vn: Thêm người dùng mới

source: Username: this field is required
ca_es: Nom d'usuari: aquest camp és obligatori!
cs_cz: Uživatelské jméno: toto pole je povinné
da_dk: Brugernavn: (feltet er påkrævet)
de_de: Benutzername - Pflichtfeld!
el_gr: Όνομα χρήστη: Αυτό το πεδίο απαιτείται
es_es: Nombre de usuario: este campo es obligatorio
fa_ir: نام کاربری: این فیلد لازم است
fr_fr: Pseudo: ce champ est requis
he_he: שם משתמש: שדה חובה
hi_in: उपयोगकर्ता नाम: इस फ़ील्ड की आवश्यकता है
hr_hr: Korisničko ime ne može biti prazno
hu_hu: Falhasználónév: a mező kitöltése kötelező
id_id: Nama pengguna: bidang ini diperlukan
it_it: Nome Utente: questo campo è obbligatorio
ja_ja: ユーザー名：必須です
lt_lt: Vartotojo vardas: šis laukas yra būtinas
nl_nl: Gebruikersnaam: dit veld is verplicht
no_no: Brukernavn: dette feltet er påkrevd
pt_pt: Nome de utilizador: o campo é obrigatório
ro_ro: Nume utilizator: acest câmp este obligatoriu
th_th: ชื่อผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: Ім'я користувача: це поле є обов'язковим для заповнення
vi_vn: Tài khoản: bắt buộc phải nhập

source: The username is available
ca_es: El nom d'usuari està disponible.
cs_cz: Toto uživatelské jméno je dostupné
da_dk: Brugernavnet er ledigt
de_de: Benutzername verfügbar!
el_gr: Το όνομα χρήστη είναι διαθέσιμο
es_es: El nombre de usuario está disponible
fa_ir: نام کاربری در دسترس است.
fr_fr: Ce pseudo est disponible
he_he: שם המשתמש זמין
hi_in: उपयोगकर्ता नाम उपलब्ध है
hr_hr: Korisničko ime je dostupno
hu_hu: A felhasználónév elérhető
id_id: Nama pengguna tersedia
it_it: Il nome utente è disponibile
ja_ja: このユーザー名は利用可能です
lt_lt: Vartotojo vardas yra prieinamas
nl_nl: Deze gebruikersnaam is beschikbaar
no_no: Brukernavnet er tilgjengelig
pt_pt: O nome de utilizador está disponível
ro_ro: Numele de utilizator este disponibil
th_th: ชื่อผู้ใช้นี้สามารถใช้งานได้
uk_uk: Ім'я користувача доступно
vi_vn: Tên tài khoản được chấp nhận

source: The username is NOT available
ca_es: El nom d'usuari NO està disponible.
cs_cz: Toto uživatelské jméno NENÍ dostupné
da_dk: Brugernavnet er IKKE ledigt
de_de: Benutzername leider nicht mehr verfügbar!
el_gr: Το όνομα χρήστη Δεν είναι διαθέσιμο
es_es: El nombre de usuario no está disponible
fa_ir: نام کاربری در دسترس نیست
fr_fr: Ce pseudo n'est PAS disponible
he_he: שם המשתמש אינו זמין
hi_in: यूजरनेम उपलब्ध नहीं है
hr_hr: Korisničko ime nije dostupno
hu_hu: A felhasználónév NEM érhető el
id_id: Nama pengguna tidak tersedia
it_it: Il nome utente NON è disponibile
ja_ja: このユーザー名は利用できません
lt_lt: Vartotojo vardas nepasiekiamas
nl_nl: Deze gebruikersnaam is helaas NIET beschikbaar
no_no: Brukernavnet er ikke tilgjengelig
pt_pt: O nome de utilizador NÃO está disponível
ro_ro: Numele de utilizator NU este disponibil
th_th: ชื่อผู้ใช้นี้ไม่สามารถใช้งานได้
uk_uk: Ім'я користувача НЕ доступно
vi_vn: Tên tài khoản KHÔNG được chấp nhận

source: Contact info
ca_es: Informació de contacte:
cs_cz: Kontaktní informace
da_dk: Kontakt info
de_de: Kontaktinformationen
el_gr: Στοιχεία επικοινωνίας
es_es: Información de contacto
fa_ir: اطلاعات تماس
fr_fr: Coordonnées
he_he: פרטי קשר
hi_in: संपर्क जानकारी
hr_hr: Podaci za kontakt
hu_hu: Elérhetőségek
id_id: Info kontak
it_it: Informazioni di contatto
ja_ja: 連絡先情報
lt_lt: Kontaktinė informacija
nl_nl: Contact informatie
no_no: Kontaktens informasjon
pt_pt: Informação de contato
ro_ro: Informaţii de contact
th_th: ข้อมูลการติดต่อ
uk_uk: Контакти
vi_vn: Thông tin liên hệ

source: Last access
ca_es: Darrer accés
cs_cz: Poslední přístup
da_dk: Seneste adgang
de_de: Letzter Zugriff
el_gr: Τελευταία πρόσβαση
es_es: Último acceso
fa_ir: آخرین دسترسی
fr_fr: Dernier accès
he_he: גישה אחרונה
hi_in: अंतिम पहुंच
hr_hr: Posljednji pristup
hu_hu: Utolsó hozzáférés
id_id: Akses terakhir
it_it: Ultimo accesso
ja_ja: 最終アクセス
lt_lt: Paskutinė prieiga
nl_nl: Laatste aanmelding
no_no: Sist tilgang
pt_pt: Último acesso
ro_ro: Ultimul acces
th_th: การเข้าถึงครั้งล่าสุด
uk_uk: Останній доступ
vi_vn: Truy cập cuối cùng

source: %s on %s
ca_es: %s en %s
cs_cz: %s v %s
da_dk: %s på %s
de_de: %s von %s
el_gr: %s στις %s
es_es: %s en %s
fa_ir: %s در %s
fr_fr: %s sur %s
he_he: %s ב %s
hi_in: %sपर %s
hr_hr: %s u %s
hu_hu: %s - %s
id_id: %s pada %s
it_it: %s di %s
ja_ja: %s の上に %s
lt_lt: %s apie %s
nl_nl: %s op %s
no_no: %s på %s
pt_pt: %s em %s
ro_ro: %s pe %s
th_th: %s บน %s
uk_uk: %s на %s
vi_vn: %s trên %s

source: (required)
ca_es: (requerit)
cs_cz: (vyžadováno)
da_dk: (påkrævet)
de_de: (erforderlich)
el_gr: (απαιτείται)
es_es: (requerido)
fa_ir: (مورد نیاز)
fr_fr: (obligatoire)
he_he: (נדרש)
hi_in: (आवश्यक)
hr_hr: (obavezno)
hu_hu: (kötelező)
id_id: (diperlukan)
it_it: (richiesto)
ja_ja: (必須)
lt_lt: (būtina)
nl_nl: (verplicht)
no_no: (påkrevet)
pt_pt: (obrigatório)
ro_ro: (necesar)
th_th: (จําเป็น)
uk_uk: (обов'язково)
vi_vn: (bắt buộc)

source: Cell phone
ca_es: Mòbil:
cs_cz: Mobilní telefon
da_dk: Mobiltelefon
de_de: Handy
el_gr: Κινητό τηλέφωνο
es_es: Teléfono
fa_ir: تلفن همراه
fr_fr: Téléphone cellulaire
he_he: פלאפון
hi_in: मोबाइल फ़ोन
hr_hr: Mobitel
hu_hu: Mobiltelefon
id_id: Telepon genggam
it_it: Telefono cellulare
ja_ja: 携帯電話
lt_lt: Mobilusis telefonas
nl_nl: Mobiele telefoon
no_no: Mobiltelefon
pt_pt: Telefone celular
ro_ro: Telefon mobil
th_th: โทรศัพท์มือถือ
uk_uk: Мобільний телефон
vi_vn: Điện thoại di động

source: Phone
ca_es: Telèfon:
cs_cz: Telefon
da_dk: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
fa_ir: تلفن
fr_fr: Téléphone
he_he: טלפון
hi_in: फ़ोन
hr_hr: Telefon
hu_hu: Telefon
id_id: Ponsel
it_it: Telefono
ja_ja: 電話番号
lt_lt: Telefonas
nl_nl: Telefoonnummer
no_no: Telefon
pt_pt: Smartphone
ro_ro: Telefon
th_th: โทรศัพท์
uk_uk: Телефон
vi_vn: Điện thoại
