Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Example author
ca_es: Autor d'exemple
cs_cz: Příklad autora
da_dk: Eksempel forfatter
de_de: Beispiel Autor
el_gr: Συγγραφέας Παράδειγμα
es_es: Ejemplo de autor
fa_ir: نمونه نویسنده
fr_fr: Exemple d'auteur
he_he: מחבר לדוגמה
hi_in: उदाहरण लेखक
hr_hr: Primjer korisnika
hu_hu: Szerző példa
id_id: Contoh penulis
it_it: Esempio di autore
ja_ja: 投稿者の例
lt_lt: Autoriaus pavyzdys
nl_nl: Voorbeeld auteur
no_no: Eksempel forfatter
pt_pt: Autor de exemplo
ro_ro: Autor exemplu
th_th: ตัวอย่างผู้เขียน
uk_uk: Приклад автора
vi_vn: Người đăng thí dụ

source: Example country
ca_es: País d'exemple
cs_cz: Ukázkový stát
da_dk: Eksempel land
de_de: Beispiel Land
el_gr: Παράδειγμα χώρας
es_es: País de ejemplo
fa_ir: نمونه کشور
fr_fr: Exemple de pays
he_he: מדינה לדוגמה
hi_in: उदाहरण देश
hr_hr: Primjer države
hu_hu: Ország példa
id_id: Contoh negara
it_it: Esempio di paese
ja_ja: 国の例
lt_lt: Šalies pavyzdys
nl_nl: Voorbeeld land
no_no: Eksempel land
pt_pt: País de exemplo
ro_ro: Exemplu țară
th_th: ตัวอย่างประเทศ
uk_uk: Приклад країни
vi_vn: Quốc gia thí dụ

source: Example region
ca_es: Província d'exemple
cs_cz: Ukázkový region
da_dk: Eksempel region
de_de: Beispiel Bundesland
el_gr: Παράδειγμα περιοχής
es_es: Región de ejemplo
fa_ir: نمونه استان
fr_fr: Exemple de région
he_he: אזור לדוגמה
hi_in: उदाहरण क्षेत्र
hr_hr: Primjer regije
hu_hu: Megye példa
id_id: Contoh wilayah
it_it: Esempio di regionre
ja_ja: 地域の例
lt_lt: Regiono pavyzdys
nl_nl: Voorbeeld regio
no_no: Eksempelregion
pt_pt: Região de exemplo
ro_ro: Exemplu regiune
th_th: ตัวอย่างภูมิภาค
uk_uk: Приклад область
vi_vn: Tỉnh thí dụ

source: Example city
ca_es: Població d'exemple
cs_cz: Příklad města
da_dk: Eksempel by
de_de: Beispiel Stadt
el_gr: Παράδειγμα πόλης
es_es: Ciudad de ejemplo
fa_ir: نمونه شهر
fr_fr: Exemple de ville
he_he: עיר לדוגמה
hi_in: उदाहरण शहर
hr_hr: Primjer grada
hu_hu: Város példa
id_id: Contoh kota
it_it: Esempio di città
ja_ja: 市区町村の例
lt_lt: Miesto pavyzdys
nl_nl: Voorbeeld stad
no_no: Eksempelby
pt_pt: Localidade de exemplo
ro_ro: Exemplu oraș
th_th: ตัวอย่างเมือง
uk_uk: Приклад місто
vi_vn: Huyện thành thí dụ

source: Example page title
ca_es: Títol de pàgina d'exemple
cs_cz: Příklad titulku stránky
da_dk: Eksempel side overskrift
de_de: Beispiel Seitenüberschrift
el_gr: Παράδειγμα σελίδας τίτλου
es_es: Título de página de ejemplo
fa_ir: نمونه عنوان صفحه
fr_fr: Exemple de titre de page
he_he: כותרת דף לדוגמה
hi_in: उदाहरण पेज शीर्षक
hr_hr: Primjer naziva stranice
hu_hu: Oldal cím példa
id_id: Contoh judul halaman
it_it: Esempio di titolo della pagina
ja_ja: ページタイトルの例
lt_lt: Puslapio pavadinimo pavyzdys
nl_nl: Voorbeeld titel pagina
no_no: Eksempel sidetittel
pt_pt: Título exemplo de página
ro_ro: Exemplu titlu pagină
th_th: ตัวอย่างหน้าหัวข้อ
uk_uk: Приклад назви сторінки
vi_vn: Tiêu đề trang thí dụ

source: This is an example page description. This is a good place to put your Terms of Service or any other help information.
ca_es: Això és un exemple de la descripció de la pàgina. Aquest és un bon lloc per posar les teves Condicions del Servei o cap altra informació.
cs_cz: Toto je příklad popisu stránky. Je to dobré místo pro umístění podmínek služby a jiných pomocných informací.
da_dk: Dette er en eksempel side. Her kunne det være et fint sted at indføje dine egne service vilkår og eller hjælpe oplysninger.
de_de: Das ist eine Beispielbeschreibung einer Seite. Hier können Sie Ihre Geschäftsbedingungen oder andere Hilfeinformationen eintragen.
el_gr: Αυτή είναι μια περιγραφή της σελίδας παράδειγμα. Αυτό είναι ένα καλό μέρος για να θέσει Όρους της υπηρεσίας σας ή οποιαδήποτε άλλη πληροφορία βοήθεια.
es_es: Esto es una página de descripción de ejemplo. Es un buen lugar para añadir los Términos y Condiciones de Uso, Política de Privacidad u otras informaciones.
fa_ir: این یک نمونه توضیحات صفحه است. این مکان خوبی برای قرار دادن قوانین و شرایط استفاده از خدمات یا هر اطلاعات کمکی می باشد.
fr_fr: Voici un exemple de page. C'est un bon endroit pour mettre vos Conditions d'Utilisation ou toute autre information utile.
he_he: זהו תיאור דף לדוגמה. זהו מקום טוב לשים את תנאי השירות שלך או כל מידע עזרה אחר.
hi_in: यह एक उदाहरण पृष्ठ विवरण है। यह आपकी सेवा की शर्तों या किसी अन्य सहायता जानकारी को रखने के लिए एक अच्छी जगह है।
hr_hr: Ovo je primjer sadržaja stranice. Ovdje možete staviti uvjete korištenja ili neke druge informacije.
hu_hu: Ez egy példa oldal leírás. Ez egy jó hely a feltételek, vagy bármilyen más információ megosztására.
id_id: Ini adalah contoh deskripsi halaman. Ini adalah tempat yang baik untuk menempatkan Ketentuan Layanan Anda atau informasi bantuan lainnya.
it_it: Questa è una descrizione pagina di esempio. Questo è un buon posto per mettere i Termini di servizio o qualsiasi altra informazione altro aiuto.
ja_ja: これはページ記述のサンプルです。利用規約その他、各種ヘルプ情報をいれるに適切な場所です。
lt_lt: Tai puslapio aprašo pavyzdys. Tai gera vieta pateikti savo paslaugų teikimo sąlygas ar bet kokią kitą pagalbos informaciją.
nl_nl: Dit is een voorbeeld pagina omschrijving. Dit is een goede plek om uw Gebruiksvoorwaarden of enige andere hulp informatie te zetten.
no_no: Dette er et eksempel på sidebeskrivelse. Dette er et bra sted å legge inn vilkår eller annen nyttig informasjon.
pt_pt: Esta é uma página de descrição de exemplo. Este é um bom local para colocar os seus Termos de Utilização ou outra informação de ajuda.
ro_ro: Aceasta este o pagină de descriere exemplu. Este un loc potrivit unde poți trece Termeni și Condiții sau orice alte informații utile.
th_th: นี่คือคำอธิบายของหน้าเช่น นี้เป็นสถานที่ที่ดีที่จะนำข้อตกลงและเงื่อนไขของการให้บริการหรือข้อมูลความช่วยเหลือใด ๆ
uk_uk: Це приклад опису сторінки. Це гарне місце, щоб додати ваші Умови надання Послуг, або будь-якої іншої довідкової інформації.
vi_vn: Đây là mô tả về một trang thí dụ. Đây là một nơi tốt để đặt Điều khoản của Dịch vụ hoặc bất kỳ thông tin hỗ trợ nào khác.

source: Contact seller
ca_es: Contactar amb l´anunciant
cs_cz: Kontaktovat prodejce
da_dk: Kontakt annoncør
de_de: Verkäufer kontaktieren
el_gr: Επικοινωνία με τον πωλητή
es_es: Contactar con el anunciante
fa_ir: تماس با فروشنده
fr_fr: Contacter l'annonceur
he_he: צור קשר עם המוכר
hi_in: संपर्क विक्रेता
hr_hr: Kontaktiraj oglašivača
hu_hu: Szerző értesítése
id_id: Penjual kontak
it_it: Contatta il venditore
ja_ja: 広告を出した人に問い合わせる
lt_lt: Susisiekite su pardavėju
nl_nl: Neen contact op met de aanbieder
no_no: Kontakt selger
pt_pt: Entre em contato com vendedor
ro_ro: Contactează vânzătorul
th_th: ติดต่อผู้ขาย
uk_uk: Зв'язатися з продавцем
vi_vn: Liên hệ người bán

source: Error
cs_cz: Chyba
da_dk: FEJL
de_de: Fehler
el_gr: Σφάλμα
fa_ir: خطاء
fr_fr: Erreur
he_he: תקלה
hi_in: भूल
hr_hr: Greška
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_ja: エラー
lt_lt: Klaida
nl_nl: Fout
no_no: Feil
pt_pt: Erro
ro_ro: Eroare
th_th: ข้อผิดพลาด
uk_uk: Помилка
vi_vn: Lỗi

source: Show all listings
ca_es: Mostrar tots els llistats
cs_cz: Zobrazit všechny položky
da_dk: Vis alle annoncer
de_de: Alle Angebote anzeigen
el_gr: Δείξε όλες τις λίστες
es_es: Mostrar todos los anuncios
fa_ir: نمایش تمامی لیست ها
fr_fr: Voir toutes les annonces
he_he: הצגת כל הרישומים
hi_in: सभी लिस्टिंग दिखाएं
hr_hr: Vidi sve oglase
hu_hu: Összes hirdetés megjelenítése
id_id: Tampilkan semua daftar
it_it: Mostra tutti gli annunci
ja_ja: 全ての広告を表示
lt_lt: Rodyti visus sąrašus
nl_nl: Toon alle advertenties
no_no: Vis alle annonser
pt_pt: Mostrar todos os anúncios
ro_ro: Arata toate anunturile
th_th: แสดงรายการทั้งหมด
uk_uk: Подивитися всі пропозиції
vi_vn: Xem tất cả tin rao vặt

source: Recover my password
ca_es: Recuperar la meva contrasenya
cs_cz: Získat ztracené heslo
da_dk: Reset mit PassWord
de_de: Mein Passwort wiederherstellen
el_gr: Ανάκτηση του κωδικού μου πρόσβασης
es_es: Recuperar mi contraseña
fa_ir: بازیابی رمزعبور من
fr_fr: Récupérer mon mot de passe
he_he: שחזור סיסמא
hi_in: मेरा पासवर्ड रिकवर
hr_hr: Oporavi lozinku
hu_hu: Elfelejtett jelszó
id_id: Memulihkan kata sandi saya
it_it: Recupera la mia password
ja_ja: パスワードをリカバーする
lt_lt: Atkurti mano slaptažodį
nl_nl: Herstel mijn wachtwoord
no_no: Gjenopprett mitt passord
pt_pt: Recuperar a minha password
ro_ro: Recupereaza parola pierduta
th_th: กู้คืนรหัสผ่าน
uk_uk: Відновити мій пароль
vi_vn: Khôi phục mật khẩu của tôi

source: Manage my listings
ca_es: Gestionar els meus anuncis
cs_cz: Spravovat moje položky
da_dk: Administrer mine annoncer
de_de: Meine Angebote verwalten
el_gr: Διαχείριση των λιστών μου
es_es: Gestionar mis anuncios
fa_ir: مدیریت آگهی های من
fr_fr: Gérez mon catalogue
he_he: ניהול הרישומים שלי
hi_in: मेरी लिस्टिंग का प्रबंधन करें
hr_hr: Upravljaj oglasima
hu_hu: Hirdetéseim kezelése
id_id: Mengelola daftar saya
it_it: Gestisci i miei annunci
ja_ja: 広告を管理
lt_lt: Tvarkyti mano sąrašus
nl_nl: Beheer mijn advertenties
no_no: Administrer mine annonser
pt_pt: Gerir os meus anúncios
ro_ro: Gestionare anunturi
th_th: จัดการรายการของฉัน
uk_uk: Управління своїми оголошеннями
vi_vn: Quản lý tin rao của tôi

source: Manage my alerts
ca_es: Gestionar les meves alertes
cs_cz: Spravovat upozornění
da_dk: Administrer mine påmindelser
de_de: Meine Benachrichtigungen verwalten
el_gr: Διαχείριση των ειδοποιήσεών μου
es_es: Gestionar mis alertas
fa_ir: مدیریت پیغام‌های من
fr_fr: Gérer mes alertes
he_he: ניהול ההתראות שלי
hi_in: मेरे अलर्ट प्रबंधित करें
hr_hr: Upravljaj spremljenim pretragama
hu_hu: Figyelmeztetéseim kezelése
id_id: Mengelola peringatan saya
it_it: Gestione notifiche
ja_ja: 通知を管理する
lt_lt: Tvarkyti mano įspėjimus
nl_nl: Beheer mijn waarschuwingen
no_no: Administrer mine varsler
pt_pt: Gerir os meus alertas
ro_ro: Gestioneaza alertele mele
th_th: จัดการการเตือน
uk_uk: Управління своїми оповіщеннями
vi_vn: Quản lý cảnh báo của tôi

source: New comments
ca_es: Nous comentaris
cs_cz: Nové komentáře
da_dk: Nye kommentarer
de_de: Neue Kommentare
el_gr: Νέα σχόλια
es_es: Nuevos comentarios
fa_ir: دیدگاه‌های جدید
fr_fr: Nouveaux commentaires
he_he: הערות חדשות
hi_in: नई टिप्पणियां
hr_hr: Novi komentari
hu_hu: Új hozzászólás
id_id: Komentar baru
it_it: Nuovi commenti
ja_ja: 新コメント
lt_lt: Nauji komentarai
nl_nl: Nieuw commentaar
no_no: Nye kommentarer
pt_pt: Novos comentários
ro_ro: Comentarii noi
th_th: การแสดงความคิดเห็นใหม่
uk_uk: Нові коментарі
vi_vn: Bình luận mới

source: Osclass
he_he: אוסקלאס
hi_in: ओस्क्लास
hr_hr: Osklas
lt_lt: Osklasė
th_th: ออสคลาส

source: is available
cs_cz: je k dispozici
da_dk: er tilgængelig
de_de: ist verfügbar
el_gr: είναι διαθέσιμο
es_es: está disponible
fr_fr: est disponible
he_he: זמין
hi_in: उपलब्ध है
hr_hr: je dostupan
hu_hu: rendelkezésre áll
id_id: tersedia
it_it: è disponibile
ja_ja: が利用可能です
lt_lt: yra prieinama
nl_nl: is beschikbaar
no_no: er tilgjengelig
pt_pt: está disponível
ro_ro: este disponibil
th_th: พร้อมใช้งาน
uk_uk: доступно
vi_vn: có sẵn

source: Plugin updates
ca_es: Plugin actualitzacions
cs_cz: Aktualizace pluginů
da_dk: Plugin opdateringer
el_gr: Plugin αναβαθμίσεις
es_es: Actualizaciones del plugin
fa_ir: بروزرسانی‌های افزونه
fr_fr: Mises à jour des extensions
he_he: עדכוני תוספים
hi_in: प्लगइन अपडेट
hr_hr: Ažuriranja dodataka
hu_hu: Bővítmény frissítések
id_id: Pembaruan plugin
it_it: Aggiornamenti Plugin
ja_ja: プラグインアップデート
lt_lt: Įskiepių naujinimai
nl_nl: Werk plugin bij
no_no: Utvidelse-oppdateringer
pt_pt: Atualizações a extensões
ro_ro: Actializari plugin-uri
th_th: อัพเดตปลั๊กอิน
uk_uk: Оновлення плагінів
vi_vn: Cập nhật plugin

source: Theme updates
ca_es: Actualitzacions de temes
cs_cz: Aktualizace motivů
da_dk: Tema opdateringer
el_gr: Ενημερώσεις θεμάτων
es_es: Actualizaciones de temas
fa_ir: بروزرسانی‌های پوسته
fr_fr: Mises à jour des thèmes
he_he: עדכון ערכת נושא
hi_in: थीम अपडेट
hr_hr: Ažuriranja tema
hu_hu: Téma frissítések
id_id: Pembaruan tema
it_it: Tema aggiornato
ja_ja: テーマのアップデート情報
lt_lt: Temos naujinimai
nl_nl: Thema updates
no_no: Temaoppdateringer
pt_pt: Atualizações de temas
ro_ro: Actualizări temă
th_th: อัพเดตธีม
uk_uk: Оновлення теми
vi_vn: Cập nhật giao diện

source: Language updates
ca_es: Actualitzacions d'idiomes
cs_cz: Aktualizace jazyka
da_dk: Sprog opdateringer
de_de: Sprachupdate
el_gr: Ενημερώσεις γλώσσας
es_es: Actualizaciones de idiomas
fa_ir: زبان آپدیت شد
fr_fr: Mises à jour des langues
he_he: עדכוני שפה
hi_in: भाषा अपडेट
hr_hr: Ažuriranja prijevoda
hu_hu: Nyelv Frissítések
id_id: Pembaruan bahasa
it_it: Linguaggio aggiornato
ja_ja: 言語の更新
lt_lt: Kalbos naujinimai
nl_nl: Taal updates
no_no: Språkoppdateringer
pt_pt: Atualizações de idiomas
ro_ro: Actualizări limbi
th_th: อัพเดตภาษา
uk_uk: Оновлення мови
vi_vn: Cập nhật ngôn ngữ

source: The website is currently undergoing maintenance
ca_es: El lloc web no està disponible per tasques de manteniment.
cs_cz: Stránka právě prochází údržbou
da_dk: Hjemmesiden er i øjeblikket under vedligeholdelse
de_de: Die Webseite wird derzeit gewartet
el_gr: Η ιστοσελίδα αυτή τη στιγμή βρίσκεται σε συντήρηση
es_es: El sitio web está actualmente en mantenimiento
fa_ir: این وب سایت در حال حاضر تحت تعمیر و نگهداری
fr_fr: Le site web est en cours de maintenance
he_he: האתר נמצא כעת בתחזוקה
hi_in: वेबसाइट वर्तमान में रखरखाव के दौर से गुजर रहा है
hr_hr: Internetska stranica trenutačno je na održavanju
hu_hu: A weboldal jelenleg karbantartás alatt áll
id_id: Situs web saat ini sedang menjalani pemeliharaan
it_it: Il sito è attualmente in fase di manutenzione
ja_ja: このウェブサイトは現在メンテナンス中です
lt_lt: Šiuo metu svetainėje atliekama priežiūra
nl_nl: De website is momenteel in onderhoud
no_no: Nettsiden er under vedlikehold for øyeblikket
pt_pt: O site está em manutenção no momento
ro_ro: Site-ul web este în curs de întreţinere
th_th: ขณะนี้เว็บไซต์อยู่ระหว่างการบํารุงรักษา
uk_uk: Сайт зараз переводить технічне обслуговування
vi_vn: Trang web hiện đang được bảo trì

source: At least PHP %s (PHP %s or higher recommended) is required to run Osclass. You may talk with your hosting to upgrade your PHP version.
cs_cz: Alespoň PHP %s (PHP %s nebo vyšší doporučeno) je vyžadováno pro spuštění Osclass. Pro aktualizaci verze PHP můžete mluvit s hostingem.
da_dk: Mindst PHP %s (PHP %s eller højere anbefales) kræves for at køre Osclass. Du kan tale med din hosting for at opgradere din PHP-version.
de_de: Mindestens PHP %s (PHP %s oder höher empfohlen) wird benötigt, um Osclas ausführen zu können. Sie können mit Ihrem Hosting sprechen, um Ihre PHP-Version zu aktualisieren.
el_gr: Απαιτείται τουλάχιστον PHP %s (PHP %s ή υψηλότερη συνιστάται) για να εκτελέσετε το Osclass. Μπορείτε να μιλήσετε με το hosting σας για να αναβαθμίσετε την έκδοση PHP σας.
es_es: Se requiere al menos PHP %s (PHP %s o superior recomendado) para ejecutar Osclass. Puedes hablar con tu alojamiento para actualizar tu versión de PHP.
fa_ir: حداقل پی اچ پی %s (PHP %s یا بالاتر توصیه می شود) برای اجرای Osclass مورد نیاز است. شما ممکن است با میزبانی خود را به روز رسانی نسخه پی اچ پی خود صحبت کنید.
fr_fr: Au moins PHP %s (PHP %s ou supérieur recommandé) est requis pour exécuter Osclasse. Vous pouvez parler avec votre hébergeur pour mettre à jour votre version de PHP.
he_he: לפחות PHP %s (PHP %s ומעלה מומלץ) נדרש להפעיל Osclass. אתה יכול לדבר עם האחסון שלך כדי לשדרג את גרסת PHP שלך.
hi_in: ओसक्लास चलाने के लिए कम से कम पीएचपी %s (पीएचपी %s या उच्च अनुशंसित) की आवश्यकता होती है। आप अपने पीएचपी संस्करण को अपग्रेड करने के लिए अपनी होस्टिंग के साथ बात कर सकते हैं।
hr_hr: Za pokretanje Osclassa potreban je barem PHP %s (php %s ili noviji). Možete razgovarati s hostingom kako biste nadogradili svoju PHP verziju.
hu_hu: Az Osclass futtatásához legalább PHP %s (PHP %s vagy magasabb ajánlott) szükséges. A PHP verzió frissítéséhez beszélhet a tárhelyével.
id_id: Setidaknya PHP %s (PHP %s atau lebih tinggi disarankan) diperlukan untuk menjalankan Osclass. Anda dapat berbicara dengan hosting Anda untuk meningkatkan versi PHP Anda.
it_it: Almeno PHP %s (PHP %s o superiore raccomandato) è necessario per eseguire Osclass. Puoi parlare con il tuo hosting per aggiornare la tua versione PHP.
ja_ja: 少なくともPHP %s （PHP %s 以上の推奨）はOsclassを実行するために必要です。PHPのバージョンをアップグレードするには、ホスティングと話すことができます。
lt_lt: Bent PHP %s (PHP %s ar didesnis rekomenduojama) reikia paleisti Osclass. Galite pasikalbėti su savo priegloba atnaujinti savo PHP versiją.
nl_nl: Tenminste PHP %s (PHP %s of hoger aanbevolen) is vereist voor het uitvoeren van Osclass. U kunt praten met uw hosting om uw PHP-versie te upgraden.
no_no: Minst PHP %s (PHP %s eller høyere anbefalt) er nødvendig for å kjøre Osclass. Du kan snakke med din hosting for å oppgradere din PHP-versjon.
pt_pt: Pelo menos PHP %s (PHP %s ou superior recomendado) é necessário para executar Osclass. Você pode falar com sua hospedagem para atualizar sua versão PHP.
ro_ro: Cel putin PHP %s (PHP %s sau mai mare recomandat) este necesar pentru a rula Osclass. Este posibil sa vorbiti cu gazda pentru a actualiza versiunea PHP.
th_th: จําเป็นต้องมี %s PHP (แนะนําให้ใช้ PHP %s หรือสูงกว่า) เพื่อเรียกใช้ Osclass คุณสามารถพูดคุยกับโฮสติ้งของคุณเพื่ออัปเกรดเวอร์ชัน PHP ของคุณ
uk_uk: Потрібно принаймні PHP %s (PHP %s або вище рекомендується) для того, щоб запустити Osclass. Ви можете поспілкуватися з вашим хостингом для оновлення версії PHP.
vi_vn: Ít nhất PHP %s (PHP %s trở lên được khuyến nghị) được yêu cầu để chạy Osclass. Bạn có thể nói chuyện với lưu trữ của mình để nâng cấp phiên bản PHP của mình.

source: MySQLi extension for PHP
ca_es: MySQLi extensió per a PHP
cs_cz: MySQLi rozšíření pro PHP
da_dk: MySQLi udvidelse til PHP
de_de: MySQLi Erweiterung für PHP
el_gr: MySQLi επέκταση για PHP
es_es: Extensión MySQLi para PHP
fa_ir: افزونه MySQLi برای PHP
fr_fr: Extension MySQLi pour PHP
he_he: הרחבת MySQLi עבור PHP
hi_in: पीएचपी के लिए MySQLi एक्सटेंशन
hr_hr: MySQLi dodatak za PHP
hu_hu: MySQLi kiterjesztés a PHP számára
id_id: Ekstensi MySQLi untuk PHP
it_it: MySQLi estensione per PHP
ja_ja: PHP用のMySQLi拡張
lt_lt: MySQLi plėtinys PHP
nl_nl: MySQLi extension voor PHP
no_no: MySQLi tillegget for PHP
pt_pt: Extensão MySQLi para PHP
ro_ro: extensie MySQLi pentru PHP
th_th: MySQLi extension สำหรับ PHP
uk_uk: MySQLi для PHP
vi_vn: Phần mở rộng MySQLi cho PHP

source: MySQLi extension is required. How to <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">install/configure</a>.
ca_es: Extensió MySQLi es requereix. Com <a target=\"_blank\" href=\"http://www.php.net/manual/en/mysqli.setup.php\">instal·lar/configurar</a>.
cs_cz: MySQLi rozšíření je vyžadováno. Návod na <a target=\"_blank\" href=\"http://www.php.net/manual/en/mysqli.setup.php\">instalaci/konfiguraci</a>.
da_dk: MySQLi udvidelser er påkrævede. Prøv at læs her: <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">install/configure</a>.
de_de: MySQLi Erweiterung ist erforderlich. <a target=\"_blank\" href=\"http://www.php.net/manual/en/mysqli.setup.php\">Installationshilfe/Konfiguration</a>.
el_gr: MySQLi extension απαιτείται. How to <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">install/configure</a>.
es_es: Extensión MySQLi es obligatoria. Cómo<a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">instalar/configurar</a>.
fa_ir: افزونه MySQLi لازم است. نحوه <a target=\"_blank\" href=\"http://www.php.net/manual/en/mysqli.setup.php\">نصب/تنظیم</a>.
fr_fr: L'extension MySQLi est nécessaire au fonctionnement d'OSClass. Comment <a target="_blank" href="http://www.php.net/manual/fr/mysqli.setup.php">installer/configurer MySQLi</a>.
he_he: MySQLi extension is required. מדריך איך <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">להתקין/להגדיר</a>.
hi_in: MySQLi विस्तार की आवश्यकता है।</a>स्थापित/कॉन्फ़िगर कैसे <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">करें ।
hr_hr: MySQLi dodatak je obavezan <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">(više informacija)</a>.
hu_hu: MySQLi kiterjesztés szükséges. Hogyan <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">telepítheted, és állíthatod be</a>.
id_id: Ekstensi MySQLi diperlukan. Cara <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">menginstal / mengonfigurasi</a>.
it_it: È richiesta l'estensione mysqli. Come <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php"> installare / configurare </a>.
ja_ja: PHP用のMySQLi拡張が必要です。<a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">インストール・設定方法</a>.
lt_lt: MySQLi plėtinys yra būtinas. Kaip <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">įdiegti / konfigūruoti</a>.
nl_nl: MySQLi extensie is verplicht. Hoe? <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">installatie/configuratie</a>.
no_no: MySQLi utvidelse er nødvendig. Hvordan <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">installere/konfigurere</a>.
pt_pt: A extensão MySQLi é necessária. Como <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">instalar/configurar</a>.
ro_ro: Extensia MySQLi este necesară. Află cum se <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">instalează / configurează</a>.
th_th: MySQLi extension จำเป็นต้องใช้งาน. ทำอย่างไร <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">ติดตั้ง/ตั้งค่าคอนฟิค</a>.
uk_uk: MySQLi потрібно. <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">встановити/налаштувати</a>.
vi_vn: Yêu cầu phải có mở rộng MySQLi. Làm thế nào để <a target="_blank" href="http://www.php.net/manual/en/mysqli.setup.php">cài đặt/thiết lập</a>.

source: GD extension for PHP
ca_es: Extensió GD per a PHP
cs_cz: GD rozšíření pro PHP
da_dk: GD udvidelse til og for PHP
de_de: GD Erweiterung für PHP
el_gr: Επέκταση GD για PHP
es_es: Extensión GD para PHP
fa_ir: افزونه GD برای PHP
fr_fr: Extension GD pour PHP
he_he: הרחבת GD עבור PHP
hi_in: पीएचपी के लिए जीडी एक्सटेंशन
hr_hr: GD dodatak za PHP
hu_hu: GD kiterjesztés PHP számára
id_id: Ekstensi GD untuk PHP
it_it: Estensione GD per PHP
ja_ja: PHP用のGD拡張
lt_lt: GD plėtinys PHP
nl_nl: GD extensie voor PHP
no_no: GD-utvidelse for PHP
pt_pt: Extensão GD para o PHP
ro_ro: GD extensie pentru PHP
th_th: GD extension สำหรับ PHP
uk_uk: GD розширення для PHP
vi_vn: Phần mở rộng GD cho PHP
