Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Category updated correctly, but some titles are empty
ca_es: Categoria actaulitzada correctament, però hi ha alguns títols en blanc.
cs_cz: Kategorie se správně zaktualizovala, ale některé nadpisy jsou prázdné
da_dk: Kategori opdateret korrekt, men nogle titler er tomme
de_de: Die Kategorie wurde erfolgreich aktualisiert, aber einige Titel sind leer
el_gr: Η κατηγορία ενημερώθηκε σωστά, αλλά μερικοί τίτλοι είναι άδειοι
es_es: La categoría se ha actualizado correctamente pero algunos títulos están vacíos.
fa_ir: دسته به درستی بروز رسانی شد، اما بعضی عنواین خالی هستند
fr_fr: La catégorie a été mise à jour mais certains champs sont vides
he_he: הקטגוריה עודכנה בצורה נכונה, אבל ישנן מספר כותרות ריקות
hi_in: श्रेणी सही ढंग से अद्यतन, लेकिन कुछ खिताब खाली हैं
hr_hr: Kategorija je ažuriran, ali su neka imena ostala prazna
hu_hu: Kategória megfelelően frissítve, de néhány cím nincs kitöltve
id_id: Kategori diperbarui dengan benar, tetapi beberapa judul kosong
it_it: Categirua aggiornata correttamente, ma alcuni titoli sono vuoti
ja_ja: カテゴリは正常に更新されましたが、いくつかのタイトルが空欄のままです
lt_lt: Kategorija atnaujinta teisingai, bet kai kurie pavadinimai tušti
nl_nl: Categorie correct bijgewerkt, maar sommige titels zijn leeg
no_no: Kategori ble oppdatert på riktig måte, men noen titler er tomme
pt_pt: Categoria atualizada corretamente, mas alguns títulos estão vazios
ro_ro: Categoria actualizată cu succes, dar există titluri goale
th_th: หมวดหมู่อัพเดตถูกต้อง, แต่ดูเหมือนว่าชื่อหัวข้อยังว่างอยู่
uk_uk: Категорія успішно оновлено, але деякі заголовки порожні
vi_vn: Cập nhật chuyên mục thành công, nhưng một số tiêu đề bị bỏ trống

source: Sorry, including at least a title is mandatory
ca_es: Ho sentim, però cal incloure almenys un títol.
cs_cz: Lituji, je nutné začlenit aspoň nadpis
da_dk: Beklager, mindst en titel er obligatorisk
de_de: Entschuldigung, sie müssen mindestens einen Titel eingeben
el_gr: Δυστυχώς, συμπεριλαμβανομένων τουλάχιστον έναν τίτλο είναι υποχρεωτική
es_es: Lo sentimos, debes introducir el título.
fa_ir: با عرض پوزش، برای جمله حداقل یک عنوان نیاز است
fr_fr: Désolé, il faut au moins remplir le titre
he_he: מצטער, חובר לכלול לפחות כותרת אחת
hi_in: क्षमा करें, जिसमें कम से कम एक शीर्षक अनिवार्य है
hr_hr: Ime ne može biti prazno
hu_hu: Sajnálom legalább egy cím megadása kötelező
id_id: Maaf, termasuk setidaknya judul adalah wajib
it_it: Attenzione, almeno un titolo è obbligatorio
ja_ja: 少なくともタイトルは必須です
lt_lt: Atsiprašome, įskaitant bent pavadinimas yra privalomas
nl_nl: Sorry, waaronder ten minste een titel verplicht is
no_no: Beklager, minst en tittel er obligatorisk
pt_pt: Desculpe, é obrigatório incluir pelo menos um título
ro_ro: Îmi pare rău, dar includerea cel puțin al unui titlu este obligatorie
th_th: ขออภัย, ต้องมีชื่ออย่างน้อยที่มีผลบังคับใช้
uk_uk: На жаль, в тому числі хоча б назва є обов'язковою
vi_vn: Rất tiếc, bắt buộc có ít nhất một tiêu đề

source: Test email, %s
ca_es: Correu electrònic de prova, %s
cs_cz: Testovací email, %s
de_de: Email Test, %s
el_gr: Δοκιμή email, %s
es_es: E-mail de prueba, %s
fa_ir: ایمیل آزمایشی، %s
fr_fr: Email de test, %s
he_he: בדיקת אימייל, %s
hi_in: ईमेल का परीक्षण करें, %s
hr_hr: Testirajte e-poštu, %s
hu_hu: Teszt e-mail, %s
id_id: Uji email, %s
it_it: Mail di prova, %s
ja_ja: テストメール、%s
lt_lt: Tikrinti el. paštą, %s
no_no: Test e-post %s
pt_pt: Testar e-mail, %s
ro_ro: Email test, %s
th_th: ทดสอบอีเมลล์, %s
uk_uk: Тест e-mail, %s
vi_vn: Thư kiểm tra, %s

source: Test email
ca_es: Correu electrònic de prova
cs_cz: Test emailu
de_de: Email Test
es_es: E-mail de prueba
fa_ir: ایمیل آزمایشی
fr_fr: Email de test
he_he: בדיקת אימייל
hi_in: टेस्ट ईमेल
hr_hr: Testiranje e-pošte
hu_hu: Teszt e-mail
id_id: Uji email
ja_ja: メールをテスト
lt_lt: Tikrinti el. paštą
no_no: Test e-post
pt_pt: Email de teste
ro_ro: Email de test
th_th: ทดสอบอีเมลล์
uk_uk: Тест e-mail
vi_vn: Kiểm tra email

source: Email sent successfully
ca_es: Correu enviat amb èxit
cs_cz: Email úspěšně odeslán
da_dk: E-mail afsendt korrekt
de_de: Email wurde erfolgreich versandt
el_gr: Το Email απεστάλλει επιτυχώς
es_es: E-mail enviado con éxito.
fa_ir: ایمیل با موفقیت ارسال شد
fr_fr: Email envoyé avec succès
he_he: אימייל נשלח בהצלחה
hi_in: सफलतापूर्वक भेजा गया ईमेल
hr_hr: Email poslan uspješno
hu_hu: E-mail sikeresen elküldve
id_id: Email yang dikirim dengan sukses
it_it: Email spedita correttamente
ja_ja: メールが正しく送信されました。
lt_lt: El. laiškas išsiųstas sėkmingai
nl_nl: E-mail succesvol verzonden
no_no: E-post er sendt
pt_pt: Email enviado com sucesso
ro_ro: Email trimis cu succes
th_th: ส่งอีเมลล์สำเร็จ
uk_uk: Email успішно відправлено
vi_vn: Gửi email thành công

source: An error occurred while sending email
ca_es: Hi ha hagut un error enviant el correu electrònic.
cs_cz: Vyskytla se chyba při odesílání emailu
da_dk: FEJL opstod under afsendelse af E-Mail
de_de: Ein Fehler ist während des E-Mail-Versands aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την αποστολή e-mail
es_es: Se ha producido un error al mandar el email.
fa_ir: در هنگام ارسال ایمیل یک خطا رخ داده است
fr_fr: Une erreur est survenue pendant l'envoi de l'email
he_he: ארעה תקלה בזמן שליחת המייל
hi_in: ईमेल भेजते समय हुई एक त्रुटि
hr_hr: Greška prilikom slanja emaila
hu_hu: Hiba történt az e-mail küldése közben
id_id: Timbul galat saat mengirim email
it_it: Si è verificato un errore durante l'invio dell'email
ja_ja: メール送信時にエラーが発生しました
lt_lt: Siunčiant el. laišką įvyko klaida
nl_nl: Er is een fout opgetreden tijdens het verzenden van een e-mail
no_no: En feil oppstod under utsendelse av e-post
pt_pt: Ocorreu um erro ao enviar o email
ro_ro: A apărut o eroare în timp ce trimiteam mail
th_th: มีข้อผิดพลาดเกิดขึ้นขณะที่ทำการส่งอีเมลล์
uk_uk: Сталася помилка при відправці по e-mail
vi_vn: Xảy ra lỗi khi gửi mail

source: Update available
cs_cz: K dispozici je aktualizace
da_dk: Opdatering tilgængelig
de_de: Update verfügbar
el_gr: Διαθέσιμη ενημέρωση
es_es: Actualización disponible
fr_fr: Mise à jour disponible
he_he: עדכן זמין
hi_in: अपडेट उपलब्ध
hr_hr: Dostupno je ažuriranje
hu_hu: Frissítés elérhető
id_id: Pembaruan tersedia
it_it: Aggiornamento disponibile
ja_ja: アップデートがあります
lt_lt: Galimas naujinimas
nl_nl: Update beschikbaar
no_no: Oppdatering tilgjengelig
pt_pt: Atualização disponível
ro_ro: Actualizare disponibilă
th_th: มีการปรับปรุงพร้อมใช้งาน
uk_uk: Доступне оновлення
vi_vn: Cập nhật sẵn dùng

source: No update available
cs_cz: Žádná aktualizace není k dispozici
da_dk: Ingen opdatering tilgængelig
de_de: Kein Update verfügbar
el_gr: Δεν υπάρχει διαθέσιμη ενημέρωση
es_es: No hay actualizaciones disponibles
fr_fr: Aucune mise à jour disponible
he_he: אין עדכון זמין
hi_in: कोई अपडेट उपलब्ध नहीं है
hr_hr: Nema dostupnih ažuriranja
hu_hu: Nincs elérhető frissítés
id_id: Tidak ada pembaruan yang tersedia
it_it: Nessun aggiornamento disponibile
ja_ja: 利用可能なアップデートはありません
lt_lt: Naujinimo nėra
nl_nl: Geen update beschikbaar
no_no: Ingen oppdatering tilgjengelig
pt_pt: Nenhuma atualização disponível
ro_ro: Nicio actualizare disponibilă
th_th: ไม่มีการปรับปรุง
uk_uk: Оновлення відсутні
vi_vn: Không có bản cập nhật sẵn dùng

source: Network error
cs_cz: Chyba sítě
da_dk: Netværksfejl
de_de: Netzwerkfehler
el_gr: Σφάλμα δικτύου
es_es: Error de red
fr_fr: Erreur réseau
he_he: שגיאת רשת
hi_in: नेटवर्क त्रुटि
hr_hr: Mrežna pogreška
hu_hu: Hálózati hiba
id_id: Galat jaringan
it_it: Errore di rete
ja_ja: ネットワークエラー
lt_lt: Tinklo klaida
nl_nl: Netwerk fout
no_no: Feil i nettverk
pt_pt: Erro de rede
ro_ro: Eroare de rețea
th_th: ข้อผิดพลาดของเครือข่าย
uk_uk: Помилка мережі
vi_vn: Lỗi mạng

source: Checked updates
cs_cz: Kontrolované aktualizace
da_dk: Kontrollerede opdateringer
de_de: Überprüfte Updates
el_gr: Ελεγχμένες ενημερώσεις
es_es: Actualizaciones marcadas
fr_fr: Mises à jour vérifiées
he_he: עדכונים מסומנים
hi_in: अपडेट चेक किए गए
hr_hr: Provjera ažuriranja
hu_hu: Ellenőrzött frissítések
id_id: Pembaruan yang diperiksa
it_it: Aggiornamenti controllati
ja_ja: チェックされた更新
lt_lt: Pažymėti naujinimai
nl_nl: Gecontroleerde updates
no_no: Sjekkede oppdateringer
pt_pt: Atualizações verificadas
ro_ro: Actualizări verificate
th_th: การปรับปรุงที่ตรวจสอบ
uk_uk: Оновлення перевірено
vi_vn: Cập nhật đã kiểm tra

source: This action cannot be done because it is a demo site
cs_cz: Tuto akci nelze provést, protože se jedná o demo web
da_dk: Denne handling kan ikke udføres, fordi det er en demo site
de_de: Diese Aktion kann nicht durchgeführt werden, da es sich um eine Demo-Seite handelt
el_gr: Αυτή η ενέργεια δεν μπορεί να γίνει επειδή είναι μια δοκιμαστική τοποθεσία
es_es: Esta acción no se puede hacer porque es un sitio de demostración
fa_ir: این اقدام مقدور نیست.چون این سایت به صورت آزمایشی میباشد.
fr_fr: Cette action ne peut pas être faite car il s'agit d'un site de démonstration
he_he: פעולה זו לא ניתנת לפעולה מכיוון שזה אתר לדוגמא
hi_in: यह कार्रवाई नहीं की जा सकती क्योंकि यह एक डेमो साइट है
hr_hr: Ova radnja je nedostupna jer je ovo demo stranica
hu_hu: A művelet nem elvégezhető mert ez egy DEMO oldal
id_id: Tindakan ini tidak dapat dilakukan karena ini adalah situs demo.
it_it: Questa azione non può essere fatta perché è un sito dimostrativo
ja_ja: デモサイトであるため、この操作はできません
lt_lt: Šio veiksmo atlikti negalima, nes tai demonstracinė svetainė
nl_nl: Deze actie kan niet worden uitgevoerd omdat het een demo-site is
no_no: Denne handlingen kan ikke gjøres fordi den er et demo-nettsted
pt_pt: Esta ação não pode ser feita porque é um site de demonstração
ro_ro: Această acțiune nu poate fi realizată deoarece este un site demonstrativ
th_th: การกระทำนี้ไม่สามารถทำได้ เพราะนี่เป็นเว็บตัวอย่าง
uk_uk: Ця дія не може бути виконана, оскільки це демо сайт
vi_vn: Không thể hoàn thành hành động này vì đây là site dùng thử

source: Error occurred while upgrading osclass Database.
cs_cz: Při aktualizaci databáze osclass se vyskytla chyba.
da_dk: Der opstod en fejl under opgradering af osclass Database.
de_de: Fehler beim Aktualisieren der ossclass Datenbank.
el_gr: Παρουσιάστηκε σφάλμα κατά την αναβάθμιση της βάσης δεδομένων osclass
es_es: Error al actualizar la base de datos de osclase.
fr_fr: Une erreur s'est produite lors de la mise à jour de la base de données osclasse.
he_he: אירעה שגיאה בעת שדרוג מסד הנתונים של osclass.
hi_in: ओक्लास डेटाबेस को अपग्रेड करते समय त्रुटि हुई।
hr_hr: Greška prilikom ažuriranja baze podataka.
hu_hu: Hiba történt az Osclass Database frissítése közben.
id_id: Timbul galat saat memutakhirkan Database osclass.
it_it: Si è verificato un errore durante l'aggiornamento del database di osclass.
ja_ja: osclass Databaseのアップグレード中にエラーが発生しました。
lt_lt: Naujinant osclass duomenų bazę įvyko klaida.
nl_nl: Fout opgetreden tijdens het upgraden van de osclasdatabase
no_no: En feil oppstod under oppgradering av osclass Database.
pt_pt: Ocorreu um erro ao atualizar o banco de dados osclasse.
ro_ro: Eroare în timpul actualizării bazei de date osclas.
th_th: มีข้อผิดพลาดเกิดขึ้นขณะปรับรุ่นฐานข้อมูล osclass
uk_uk: Сталася помилка при оновленні osclass Database.
vi_vn: Lỗi xảy ra trong khi nâng cấp Cơ sở dữ liệu osclass.

source: Osclass upgraded successfully.
cs_cz: Osclass byla úspěšně aktualizována.
da_dk: Osclass opgraderet med succes.
de_de: Oszlass erfolgreich aktualisiert.
el_gr: Το Osclass αναβαθμίστηκε επιτυχώς.
es_es: Osclase actualizada con éxito.
fr_fr: Osclass améliorée avec succès.
he_he: Osclass שודרג בהצלחה.
hi_in: ओक्लास सफलतापूर्वक उन्नत।
hr_hr: Osclass je uspješno ažuriran.
hu_hu: Az Osclass sikeresen frissült.
id_id: Osclass berhasil ditingkatkan.
it_it: Osclass aggiornato con successo.
ja_ja: Osclassは正常にアップグレードされました。
lt_lt: Osclass sėkmingai atnaujintas.
nl_nl: Osclas succesvol verbeterd.
no_no: Osclass oppgradert.
pt_pt: Osclasse atualizada com sucesso.
ro_ro: Osclass actualizat cu succes.
th_th: ออสคลาสอัพเกรดเรียบร้อยแล้ว
uk_uk: Осклас успішно оновлено.
vi_vn: Osclass nâng cấp thành công.

source: You don't have the necessary permissions
ca_es: No tens els permisos necessaris.
cs_cz: Nemáte potřebná oprávnění
da_dk: Du har ikke de nødvendige tilladelser
de_de: Sie verfügen nicht über die notwendigen Rechte
el_gr: Δεν έχετε τα απαραίτητα δικαιώματα
es_es: No tienes permisos suficientes
fa_ir: شما مجوز های دسترسی لازم را ندارید
fr_fr: Vous n'avez pas les permissions nécessaires
he_he: אין לך את ההרשאות הנחוצות
hi_in: आपके पास आवश्यक अनुमतियां नहीं हैं
hr_hr: Nemate potrebne dozvole
hu_hu: Nem rendelkezel a szükséges engedélyekkel
id_id: Anda tidak memiliki izin yang diperlukan
it_it: Non hai i privilegi necessari
ja_ja: 必要なパーミッションがありません。
lt_lt: Neturite reikiamų teisių
nl_nl: U hebt niet de benodigde machtigingen
no_no: Du har ikke de nødvendige rettighetene
pt_pt: Não tem as permissões necessárias
ro_ro: Nu deții suficiente privilegii
th_th: คุณไม่มีสิทธิที่ต้องการ
uk_uk: У вас немає необхідних дозволів
vi_vn: Bạn không có những quyền cần thiết

source: Lost your password
ca_es: Heu perdut la teva contrasenya?
cs_cz: Zapomenuté heslo
da_dk: Mistet din adgangskode
de_de: Passwort vergessen
el_gr: Χάσατε τον κωδικό σας
es_es: Perdió su contraseña
fa_ir: فراموشی رمز عبور
fr_fr: Mot de passe perdu
he_he: איבדת את הסיסמה שלך
hi_in: अपना पासवर्ड खो दिया
hr_hr: Zaboravili ste zaporku?
hu_hu: Elvesztette jelszavát
id_id: Kehilangan kata sandi Anda
it_it: Hai perso la password
ja_ja: パスワードをなくした
lt_lt: Pametėte slaptažodį
nl_nl: Wachtwoord vergeten
no_no: Glemt passord
pt_pt: Perdeu sua senha
ro_ro: Aţi pierdut parola
th_th: ลืมรหัสผ่าน
uk_uk: Забули пароль
vi_vn: Mất mật khẩu

source: Change your password
ca_es: Canvia la teva contrasenya
cs_cz: Změnit heslo
da_dk: Ændre dit PassWord
de_de: Passwort ändern
el_gr: Άλλαξε τον κωδικό σου
es_es: Cambiar tu contraseña
fa_ir: تغییر رمز عبور شما
fr_fr: Changez votre mot de passe
he_he: החלף את הסיסמא שלך
hi_in: अपना पासवर्ड बदलें
hr_hr: Promijenite zaporku
hu_hu: Jelszavad módostása
id_id: Mengubah kata sandi Anda
it_it: Cambia password
ja_ja: パスワードを変更する
lt_lt: Slaptažodžio keitimas
nl_nl: Wijzig je wachtwoord
no_no: Bytt ditt passord
pt_pt: Mude a sua palavra passe
ro_ro: Schimbă parola
th_th: เปลี่ยนรหัสผ่าน
uk_uk: Змінити пароль
vi_vn: Thay đổi mật khẩu

source: Unmark as premium
ca_es: Desmarca com a destacat
cs_cz: Odznačit jako prémiový
da_dk: Afmarker som premium
de_de: Aus Premium entfernen
el_gr: Αναίρεση σήμανσης ως σημαντικού
es_es: Desmarcar como destacado
fa_ir: علامت عنوان ویژه را برداشتن
fr_fr: Retirer des Premium
he_he: בטל סימון כפרמיום
hi_in: प्रीमियम के रूप में अचिह्नित
hr_hr: Ukloni premium
hu_hu: Jelölés törlése mint prémium
id_id: Unmark sebagai premium
it_it: Deseleziona come premium
ja_ja: プレミアムから外す
lt_lt: Atžymėti kaip priemoką
nl_nl: Deselecteer als Premium
no_no: Fjern markering som premium
pt_pt: Desmarcar como premium
ro_ro: Demarchează ca premium
th_th: ไม่เลือกเป็นพรีเมี่ยม
uk_uk: Зняти мітку преміум
vi_vn: Bỏ đánh dấu cao cấp

source: Mark as premium
ca_es: Marca com a destacat
cs_cz: Označit jako prémiový
da_dk: Marker som premium
de_de: Als Premium-Anzeige markieren
el_gr: Σήμανση ως σημαντικό
es_es: Marcar como destacado
fa_ir: علامت گذاری به عنوان ویژه
fr_fr: Marquer comme Premium
he_he: סמן כפרמיום
hi_in: प्रीमियम के रूप में चिह्नित
hr_hr: Dodaj premium
hu_hu: Megjelölés mint prémium
id_id: Tandai sebagai premium
it_it: Seleziona come premium
ja_ja: プレミアムにする
lt_lt: Žymėti kaip priemoką
nl_nl: Selecteer als Premium
no_no: Merk som premium
pt_pt: Marcar como premium
ro_ro: Marchează ca premium
th_th: เลือกเป็นพรีเมี่ยม
uk_uk: Помітити як преміум
vi_vn: Đánh dấu cao cấp

source: Unmark as spam
ca_es: Desmarca com a contingut brossa
cs_cz: Odznačit jako spam
da_dk: Afmarker som spam
de_de: Nicht als Spam markieren
el_gr: Όχι spam
es_es: Desmarcar como spam
fa_ir: حذف نشانه‌ گذاری به عنوان هرزنامه
fr_fr: Retirer des Spam
he_he: בטל סימון כדואר זבל
hi_in: स्पैम के रूप में अचिह्न
hr_hr: Ukloni spam
hu_hu: Jelölés törlése mint spam
id_id: Unmark sebagai spam
it_it: Non contrassegnare come spam
ja_ja: スパムマークを除去
lt_lt: Atžymėkite kaip šlamštą
nl_nl: Niet markeren als spam
no_no: Fjern markering som spam
pt_pt: Desmarcar como spam
ro_ro: Demarchează ca spam
th_th: ยกเลิกว่าเป็นสแปม
uk_uk: Зняти мітку спам
vi_vn: Bỏ đánh dấu tin rác

source: Mark as spam
ca_es: Marca com a contingut brossa
cs_cz: Označit jako spam
da_dk: .: grov SPAM
de_de: Als Spam markieren
el_gr: Επισήμανση ως ανεπιθύμητο
es_es: Marcar como spam
fa_ir: نشانه‌ گذاری به عنوان هرزنامه
fr_fr: Spam
he_he: סמן כדואר זבל
hi_in: स्पैम के रूप में मार्क
hr_hr: Dodaj spam
hu_hu: mint SPAM
id_id: Tandai sebagai spam
it_it: Contrassegna come spam
ja_ja: スパムとしてマークする
lt_lt: Žymėti kaip pašto šiukšles
nl_nl: Markeer als spam
no_no: Merk som spam
pt_pt: Marcar como spam
ro_ro: Spam
th_th: ทำเครื่องหมายว่าเป็นสแปม
uk_uk: Позначити як спам
vi_vn: Đánh dấu tin rác

source: Are you sure you want to %s the selected listings?
ca_es: Estàs segur de voler %s els anuncis seleccionats?
cs_cz: Opravdu si přejete %s vybrané položky?
da_dk: Er det sikkert du ønsker at %s valgte annoncer ?
de_de: Sind Sie sicher, dass Sie die markierten Anzeigen %s möchten?
el_gr: Είστε σίγουρος πως θέλετε να %s τις επιλεγμένες καταχωρήσεις?
es_es: ¿Seguro que deseas %s de los anuncios de seleccionados?
fa_ir: آیا شما مطمئن هستید که می خواهید %s تبلیغ را انتخاب کنید؟
fr_fr: Êtes-vous sûr de vouloir %s les annonces sélectionnées?
he_he: האם אתה בטוח שברצונך ל %s את הרישומים הבחורים?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित लिस्टिंग %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane oglase?
hu_hu: Biztos vagy benne, hogy %s a választott hirdetést?
id_id: Apakah Anda yakin ingin %s daftar yang dipilih?
it_it: Sei sicuro di voler %s gli annunci selezionati?
ja_ja: 選択された%s件の広告を%sしてもおろしいですか？
lt_lt: Ar tikrai norite %s pasirinktus sąrašus?
nl_nl: Weet u zeker dat u de geselecteerde advertentie wil %s ?
no_no: Er du sikker på at du ønsker å %s valgte annonse?
pt_pt: Tem a certeza que quer %s os anúncios selecionados?
ro_ro: Esti sigur ca vrei sa %s anunturile selectate?
th_th: คุณแน่ใจที่จะ %s รายการที่ถูกเลือกหรือไม่ ?
uk_uk: Ви упевнені, що хочете %s вибрані оголошення?
vi_vn: Bạn có chắc mình muốn %s những rao vặt đã chọn?

source: Error loading theme custom file
ca_es: Error al carregar l'arxiu per personalitzar el theme
cs_cz: Chyba při načítání vlastního souboru šablony
da_dk: Fejlindlæsning af selvdefineret fil
de_de: Fehler beim Laden der benutzerdefinierten Themes
el_gr: Σφάλμα φόρτωσης προσαρμοσμένου αρχείου θέματος
es_es: Error al cargar el archivo del tema personalizado.
fr_fr: Erreur lors du chargement du thème personnalisé
he_he: שגיאה בטעינת קובץ מותאם אישית של ערכת נושא
hi_in: त्रुटि लोडिंग थीम कस्टम फ़ाइल
hr_hr: Greška prilikom učitavanja datoteka teme
hu_hu: Hiba a téma betöltése közben saját fájlból
id_id: Memuat berkas kustom tema kesalahan
it_it: Errore nel caricare il file personalizzato del tema
ja_ja: テーマのカスタムファイルの読み込みに失敗しました
lt_lt: Įkeliant temos pasirinktinį failą įvyko klaida
nl_nl: Fout bij het laden aangepaste thema bestand
no_no: Feil ved lasting av tilpasset tema fil
pt_pt: Erro ao carregar arquivo personalizado do tema
ro_ro: Eroare la încărcarea fişierului personalizat al temei
th_th: ข้อผิดพลาดในการโหลดแฟ้มแบบกําหนดเองของชุดรูปแบบ
uk_uk: Помилка при завантаженні файлу теми
vi_vn: Lỗi tải tệp tùy chỉnh chủ đề

source: There's a new update available
ca_es: Hi ha una actualització disponible.
cs_cz: Je k dispozici nová aktualizace
da_dk: Der er en ny opdatering tilgængelig
de_de: Ein neues Update ist verfügbar
el_gr: Υπάρχει μια νέα ενημερωμένη έκδοση διαθέσιμη
es_es: Hay una nueva actualización
fa_ir: بروز رسانی جدید موجود است
fr_fr: Il y a une nouvelle mise à jour disponible
he_he: קיים עדכון חדש
hi_in: एक नया अपडेट उपलब्ध है
hr_hr: Dostupno je ažuriranje
hu_hu: Egy újabb frissítés érhető el
id_id: Ada pembaruan baru yang tersedia
it_it: C'è un nuovo aggiornamento disponibile
ja_ja: 新しいアップデートがあります
lt_lt: Galimas naujas naujinimas
nl_nl: Er is een nieuwe update beschikbaar
no_no: En ny oppdatering er tilgjengelig
pt_pt: Há uma nova atualização disponível
ro_ro: Există o actualizare nouă
th_th: มีการอัพเดตใหม่ที่สามารถใช้ได้
uk_uk: Доступні нові оновлення
vi_vn: Có một bản cập nhật mới

source: Configure
ca_es: Configura
cs_cz: Konfigurovat
da_dk: Konfigurer
de_de: Konfigurieren
el_gr: Παραμετροποίηση
es_es: Configurar
fa_ir: پیکربندی
fr_fr: Configurer
he_he: קבע את התצורה
hi_in: कॉन्फ़िगर
hr_hr: Konfiguriraj
hu_hu: Konfigurálás
id_id: Mengkonfigurasi
it_it: Configura
ja_ja: 設定
lt_lt: Konfigūruoti
nl_nl: Configureren
no_no: Konfigurer
pt_pt: Configurar
ro_ro: Configurează
th_th: การตั้งค่าคอนฟิก
uk_uk: Конфігурувати
vi_vn: Cấu hình

source: Install
ca_es: Instal·la
cs_cz: Nainstalovat
da_dk: Installer
de_de: Installieren
el_gr: Εγκατάσταση
es_es: Instalar
fa_ir: نصب
fr_fr: Installer
he_he: להתקין
hi_in: बैठाना
hr_hr: Instaliraj
hu_hu: Telepítés
id_id: Pasang
it_it: Installa
ja_ja: インストール
lt_lt: Diegti
nl_nl: Installeren
no_no: Installer
pt_pt: instalar
ro_ro: Instalează
th_th: ติดตั้ง
uk_uk: Встановити
vi_vn: Cài đặt

source: Plugins Site
ca_es: Zona de Plugins
cs_cz: Web s pluginy
da_dk: Plugin side
de_de: Plugins-Seite
el_gr: Ιστοσελίδα Πρόσθετων
es_es: Página de plugins
fr_fr: Plugins du site
he_he: אתר תוספים
hi_in: प्लगइन्स साइट
hr_hr: D
hu_hu: Bővítmény oldal
id_id: Situs Plugin
it_it: Plugins sito
ja_ja: プラグインサイト
lt_lt: Papildinių svetainė
no_no: Utvidelseside
pt_pt: Site de Plugins
ro_ro: Modulele site-ului
th_th: ไซต์ปลั๊กอิน
uk_uk: Сайт плагіна
vi_vn: Trang Plugins

source: By
ca_es: Per
cs_cz: Autor
da_dk: Af
de_de: Von
el_gr: Από
es_es: Por
fr_fr: Par
he_he: באמצעות
hi_in: द्वारा
hr_hr: Autor
hu_hu: által
id_id: Oleh
it_it: Da
ja_ja: 作成者：
lt_lt: Pagal
nl_nl: Door
no_no: Av
pt_pt: por
ro_ro: De
th_th: โดย
uk_uk: Від
vi_vn: Bởi

source: Version:
ca_es: Versió:
cs_cz: Verze:
el_gr: Έκδοση:
es_es: Versión:
he_he: גירסה:
hi_in: संस्करण:
hr_hr: Verzija:
hu_hu: Verzió
id_id: Versi:
it_it: Versione:
ja_ja: バージョン：
lt_lt: Versija:
nl_nl: Versie:
no_no: Versjon:
pt_pt: Versão:
ro_ro: Versiune:
th_th: เวอร์ชัน:
uk_uk: Версія:
vi_vn: Phiên bản:

source: One location has been deleted
ca_es: Una ubicació ha estat eliminada.
cs_cz: Jedna lokace byla smazána
da_dk: En placering er blevet slettet
de_de: Ein Ort wurde gelöscht
el_gr: Μία τοποθεσία έχει διαγραφεί
es_es: Una ubicación ha sido eliminada
fa_ir: یک مکان حذف شده است
fr_fr: Un emplacement a été supprimé
he_he: מיקום אחד נמחק
hi_in: एक स्थान हटा दिया गया है
hr_hr: Jedno mjesto je izbrisano
hu_hu: Egy helyet töröltek.
id_id: %s lokasi telah dihapus
it_it: Una posizione è stata cancellata
ja_ja: %s の場所が削除されました
lt_lt: Panaikinta viena vieta
nl_nl: Eén locatie is verwijderd
no_no: En plassering har blitt slettet
pt_pt: Um local foi excluído
ro_ro: O locație a fost ștearsă
th_th: %s ตําแหน่งที่ตั้งถูกลบแล้ว
uk_uk: Одне розташування було видалено
vi_vn: %s vị trí đã bị xóa

source: Login
ca_es: Accés
cs_cz: Přihlásit
da_dk: Log IND
de_de: Anmelden
el_gr: Σύνδεση
es_es: Iniciar sesión
fa_ir: ورود
fr_fr: Connexion
he_he: כניסה
hi_in: लॉगिन
hr_hr: Prijava
hu_hu: Belépés
it_it: Accedi
ja_ja: ログイン
lt_lt: Prisijungti
nl_nl: Inloggen
no_no: Logg inn
pt_pt: Entrar
ro_ro: Autentificare
th_th: เข้าสู่ระบบ
uk_uk: Увійти
vi_vn: Đăng nhập
