Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Contact
ca_es: Contacte
cs_cz: Kontakt
da_dk: Kontakt
de_de: Kontakt
el_gr: Επικοινωνία
es_es: Contactar
fa_ir: تماس با ما
fr_fr: Page de contact
he_he: איש קשר
hi_in: संपर्क
hr_hr: Kontakt
hu_hu: Elérhetőség
id_id: Kontak
it_it: Contatti
ja_ja: 問い合わせる
lt_lt: Liestis
nl_nl: Contactpersoon
no_no: Kontakt
pt_pt: Contato
th_th: ติดต่อ
uk_uk: Контакт
vi_vn: Liên hệ

source: Feed
cs_cz: Zdroj
el_gr: Τροφοδοσία
es_es: Alimentación
fa_ir: خوراک
fr_fr: Flux
he_he: הזנה
hi_in: खिलाना
hr_hr: Hraniti
hu_hu: Etet
id_id: Memberi makan
ja_ja: フィード
lt_lt: Informacijos santrauka
no_no: MATE
pt_pt: Alimentar
ro_ro: Flux
th_th: เลี้ยง
uk_uk: Стрічка подій
vi_vn: Cho ăn

source: Language
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fa_ir: زبان
fr_fr: Langue
he_he: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_ja: 言語
lt_lt: Kalba
nl_nl: Taal
no_no: Språk
pt_pt: Idioma
ro_ro: Limba
th_th: ภาษา
uk_uk: Мова
vi_vn: Ngôn ngữ

source: Listing mark
ca_es: Llistat de marca
cs_cz: Výpis
da_dk: Liste mærke
de_de: Auflistung
el_gr: Σημείωση λίστας
es_es: Marca de lista
fa_ir: علامت لیست
fr_fr: Marque de liste
he_he: סימן רישום
hi_in: लिस्टिंग मार्क
hr_hr: Oznaka unosa
hu_hu: Listajel
id_id: Tanda daftar
it_it: Segno di elenco
ja_ja: リストマーク
lt_lt: Sąrašo žymė
nl_nl: Markeringen weergeven
no_no: Viser merke
pt_pt: Lista de marcas
ro_ro: Ecran de listă
th_th: เครื่องหมายการแสดงรายการ
uk_uk: Список позначки
vi_vn: Dấu hiệu niêm yết

source: Listing send friend
ca_es: Llistat enviar a un amic
cs_cz: Výpis poslat přítele
da_dk: Liste send ven
de_de: Freund auflisten
el_gr: Λίστα αποστολής φίλου
es_es: Lista de amigos enviados
fa_ir: لیست ارسال دوست
fr_fr: Liste d'envoi de l'ami
he_he: רישום שלח חבר
hi_in: लिस्टिंग दोस्त भेजें
hr_hr: Unos prijatelja za slanje
hu_hu: Küldési barát listázása
id_id: Daftar kirim teman
it_it: Elencando invia un amico
ja_ja: 友達を一覧表示する
lt_lt: Sąrašas siųsti draugui
nl_nl: Luister naar een vriend
no_no: Oppføring av send venn
pt_pt: Listando enviar amigo
ro_ro: Listare trimite un prieten
th_th: รายชื่อเพื่อนที่ส่ง
uk_uk: Список відправлення друга
vi_vn: Danh sách gửi bạn bè

source: Listing contact
ca_es: Llistat de contactes
cs_cz: Zobrazování kontaktu
da_dk: Liste kontakt
de_de: Kontakt auflisten
el_gr: Λίστα επαφής
es_es: Listando contacto
fa_ir: لیست تماس
fr_fr: Liste des contacts
he_he: איש קשר רישום
hi_in: संपर्क लिस्टिंग
hr_hr: Unos kontakta
hu_hu: Kapcsolattartó listázása
id_id: Daftar kontak
it_it: Elenca contatto
ja_ja: 連絡先を一覧中
lt_lt: Kontakto sąrašas
nl_nl: Contactpersoon weergeven
no_no: Viser kontakt
pt_pt: Listando contato
ro_ro: Listare contact
th_th: รายชื่อผู้ติดต่อ
uk_uk: Список контактів
vi_vn: Liên hệ danh sách

source: Listing new
ca_es: Llistat de nova
cs_cz: Seznam nových
da_dk: Liste over nye
de_de: Neue Liste
el_gr: Λίστα νέων
es_es: Listando nuevo
fa_ir: لیست جدید
fr_fr: Nouvelle liste
he_he: רישום חדש
hi_in: नई लिस्टिंग
hr_hr: Popis novih
hu_hu: Új adatok listázása
id_id: Daftar baru
it_it: Elenco nuovi
ja_ja: 新規リスト
lt_lt: Naujų sąrašas
nl_nl: Nieuwe lijst
no_no: Viser ny
pt_pt: Listando novo
ro_ro: Listare nouă
th_th: การแสดงรายการใหม่
uk_uk: Список нових
vi_vn: Danh sách mới

source: Listing activate
ca_es: Llistat d'activar
cs_cz: Aktivace výpisu
da_dk: Aktiverer liste
de_de: Listing aktivieren
el_gr: Ενεργοποίηση λίστας
es_es: Lista activa
fa_ir: لیست فعال
fr_fr: Activation de la liste
he_he: הפעלת רישום
hi_in: लिस्टिंग सक्रिय
hr_hr: Aktiviranje unosa
hu_hu: Listázás aktiválása
id_id: Daftar diaktifkan
it_it: Elenco attivato
ja_ja: リストの有効化
lt_lt: Sąrašo aktyvinimas
nl_nl: Lijst activeren
no_no: Oppføring aktivert
pt_pt: Lista ativa
ro_ro: Înregistrare activată
th_th: รายการเปิดใช้งาน
uk_uk: Список активований
vi_vn: Kích hoạt danh sách

source: Listing edit
ca_es: Editeu la llista
cs_cz: Úprava výpisu
da_dk: Rediger liste
de_de: Listing bearbeiten
el_gr: Επεξεργασία λίστας
es_es: Editar lista
fa_ir: لیست ویرایش
fr_fr: Édition de la liste
he_he: עריכת רישום
hi_in: एडिट लिस्टिंग
hr_hr: Uređivanje unosa
hu_hu: Lista szerkesztés
id_id: Edit daftar
it_it: Modifica elenco
ja_ja: リストの編集
lt_lt: Sąrašo redagavimas
nl_nl: Aanbieding bewerken
no_no: Redigering av liste
pt_pt: Edição do anúncio
ro_ro: Editare listare
th_th: การแก้ไขรายการ
uk_uk: Список редагування
vi_vn: Chỉnh sửa danh sách

source: Listing delete
ca_es: Llistat d'eliminació
cs_cz: Smazání výpisu
da_dk: Slet liste
de_de: Listung löschen
el_gr: Καταχώρηση διαγραφής
es_es: Eliminar lista
fa_ir: لیست حذف
fr_fr: Suppression de la liste
he_he: מחיקת רישום
hi_in: लिस्टिंग डिलीट
hr_hr: Brisanje unosa
hu_hu: Lista törlése
id_id: Menghapus daftar
it_it: Elencando eliminare
ja_ja: リスト削除
lt_lt: Sąrašo naikinimas
nl_nl: Lijst verwijderen
no_no: Oppføring slettet
pt_pt: Exclusão de anúncio
ro_ro: Ştergere listă
th_th: การลบรายการ
uk_uk: Список видалено
vi_vn: Xóa danh sách

source: Listing resource delete
ca_es: Llistat de recursos d'eliminació
cs_cz: Vypsání smazání zdroje
da_dk: Slet ressource
de_de: Ressource löschen
el_gr: Διαγραφή πόρων
es_es: Lista de eliminación de recursos
fa_ir: لیست حذف منابع
fr_fr: Suppression de la liste des ressources
he_he: מחיקת משאבים של רישום
hi_in: संसाधन हटाने की लिस्टिंग
hr_hr: Brisanje resursa unosa
hu_hu: Erőforrás-törlés listázása
id_id: Menghapus sumber daya daftar
it_it: Elencando le risorse eliminate
ja_ja: リソースの削除
lt_lt: Ištekliaus naikinimo sąrašas
nl_nl: Lijst met document verwijderen
no_no: Viser ressurs sletting
pt_pt: Listando recurso de excluir
ro_ro: Ștergere resurse listare
th_th: การแสดงรายการทรัพยากรลบ
uk_uk: Список ресурсів видалено
vi_vn: Xóa tài nguyên danh sách

source: User login
ca_es: Accés d'usuari
cs_cz: Přihlášení uživatele
da_dk: Bruger login
de_de: Benutzeranmeldung
el_gr: Σύνδεση χρήστη
es_es: Usuario
fa_ir: ورود کاربر
fr_fr: Connexion de l'utilisateur
he_he: כניסת משתמש
hi_in: उपयोगकर्ता लॉगिन
hr_hr: Prijava korisnika
hu_hu: Felhasználói bejelentkezés
id_id: Login pengguna
it_it: Login utente
ja_ja: ユーザーログイン
lt_lt: Vartotojo prisijungimas
nl_nl: Gebruiker login
no_no: Bruker innlogging
pt_pt: Login do usuário
ro_ro: Autentificare utilizator
th_th: ล็อกอินผู้ใช้
uk_uk: Логін користувача
vi_vn: Đăng nhập người dùng

source: User dashboard
ca_es: Tauler de l'usuari
cs_cz: Nástěnka uživatele
da_dk: Bruger betjeningspanel
de_de: Benutzerübersicht
el_gr: Πίνακας ελέγχου χρήστη
es_es: Panel de usuario
fa_ir: داشبورد کاربر
fr_fr: Tableau de bord de l'utilisateur
he_he: לוח מחוונים של משתמש
hi_in: उपयोगकर्ता डैशबोर्ड
hr_hr: Korisnička nadzorna ploča
hu_hu: Felhasználói irányítópult
id_id: Dasbor pengguna
it_it: Dashboard utente
ja_ja: ユーザーダッシュボード
lt_lt: Vartotojo ataskaitų sritis
nl_nl: Gebruiker dashboard
no_no: Bruker dashboard
pt_pt: Painel do usuário
ro_ro: Panou utilizator
th_th: แดชบอร์ดของผู้ใช้
uk_uk: Панель керування
vi_vn: Bảng điều khiển người dùng

source: User logout
ca_es: Desconnexió de usuari
cs_cz: Odhlášení uživatele
da_dk: Bruger log ud
de_de: Benutzer abmelden
el_gr: Αποσύνδεση χρήστη
es_es: Cerrar sesión
fa_ir: ورود کاربر
fr_fr: Déconnexion de l'utilisateur
he_he: יציאה מהמשתמש
hi_in: यूजर लॉगआउट
hr_hr: Odjava korisnika
hu_hu: Felhasználói kijelentkezés
id_id: Logout pengguna
it_it: Logout utente
ja_ja: ユーザーのログアウト
lt_lt: Vartotojo atsijungimas
nl_nl: Gebruiker uitloggen
no_no: Bruker utlogging
pt_pt: Sair do usuário
ro_ro: Deconectare utilizator
th_th: ออกจากระบบผู้ใช้
uk_uk: Вихід користувача
vi_vn: Logout người dùng

source: User register
ca_es: Registre usuaris
cs_cz: Registrace uživatele
da_dk: Bruger register
de_de: Benutzerregistrierung
el_gr: Εγγραφή χρήστη
es_es: Registro de usuario
fa_ir: ثبت نام کاربر
fr_fr: Inscription de l'utilisateur
he_he: אוגר משתמשים
hi_in: उपयोगकर्ता रजिस्टर
hr_hr: Registar korisnika
hu_hu: Felhasználói regisztráció
id_id: Daftar pengguna
it_it: Registrazione utente
ja_ja: ユーザー登録
lt_lt: Vartotojų registras
nl_nl: Gebruiker registreren
no_no: Bruker registrerer
pt_pt: Cadastro de usuário
ro_ro: Înregistrare utilizator
th_th: ทะเบียนผู้ใช้
uk_uk: Регістр користувача
vi_vn: Đăng ký người dùng

source: User activate
ca_es: Usuari activar
cs_cz: Aktivovat uživatele
da_dk: Bruger aktivér
de_de: Benutzer aktivieren
el_gr: Ενεργοποίηση χρήστη
es_es: Usuario activado
fa_ir: کاربر فعال
fr_fr: Activation de l'utilisateur
he_he: הפעלת משתמש
hi_in: उपयोगकर्ता सक्रिय
hr_hr: Korisnik aktivira
hu_hu: Felhasználó aktiválása
id_id: Mengaktifkan pengguna
it_it: Attivazione utente
ja_ja: ユーザー有効化
lt_lt: Vartotojo aktyvinimas
nl_nl: Gebruiker activeren
no_no: Bruker aktiverer
pt_pt: Ativação de usuário
ro_ro: Utilizator activat
th_th: ผู้ใช้เปิดใช้งาน
uk_uk: Активований користувач
vi_vn: Người dùng kích hoạt

source: User activate alert
ca_es: Usuari activar l'alerta
cs_cz: Upozornění na aktivaci uživatele
da_dk: Bruger aktivere advarsel
de_de: Benutzer Aktivierungswarnung
el_gr: Ειδοποίηση ενεργοποίησης χρήστη
es_es: Usuario activar alerta
fa_ir: کاربر هشدار را فعال می کند
fr_fr: Alerte d'activation de l'utilisateur
he_he: התראת הפעלת משתמש
hi_in: उपयोगकर्ता सक्रिय चेतावनी
hr_hr: Korisničko aktiviranje upozorenja
hu_hu: Felhasználó által aktivált riasztás
id_id: Peringatan aktivasi pengguna
it_it: Avviso attivazione utente
ja_ja: ユーザーアクティベートアラート
lt_lt: Vartotojo aktyvinimo įspėjimas
nl_nl: Gebruiker activeer alarm
no_no: Bruker aktiverer varsel
pt_pt: Alerta de ativação do usuário
ro_ro: Utilizatorul activează alerta
th_th: ผู้ใช้เปิดใช้งานการแจ้งเตือน
uk_uk: Сповіщення про активацію користувача
vi_vn: Người dùng kích hoạt cảnh báo

source: User profile
ca_es: Perfil d'usuari
cs_cz: Profil uživatele
da_dk: Bruger profil
de_de: Benutzerprofil
el_gr: Προφίλ χρήστη
es_es: Perfil de usuario
fa_ir: پروفایل کاربر
fr_fr: Profil de l'utilisateur
he_he: פרופיל משתמש
hi_in: यूजर प्रोफाइल
hr_hr: Korisnički profil
hu_hu: Felhasználói profil
id_id: Profil pengguna
it_it: Profilo utente
ja_ja: ユーザープロフィール
lt_lt: Vartotojo profilis
nl_nl: Gebruikers profiel
no_no: Bruker profil
pt_pt: Perfil do usuário
ro_ro: Profil utilizator
th_th: โพรไฟล์ผู้ใช้
uk_uk: Профіль користувача
vi_vn: Hồ sơ người dùng

source: User listings
ca_es: Llistes d'usuaris
cs_cz: Seznamy uživatelů
da_dk: Bruger lister
de_de: Benutzerangebote
el_gr: Καταχωρήσεις χρηστών
es_es: Listados de usuarios
fa_ir: لیست کاربران
fr_fr: Listes d'utilisateurs
he_he: רישומי משתמשים
hi_in: उपयोगकर्ता लिस्टिंग
hr_hr: Korisnički profili
hu_hu: Felhasználói listák
id_id: Daftar pengguna
it_it: Inserzioni utente
ja_ja: ユーザーリスト
lt_lt: Vartotojų sąrašai
nl_nl: Gebruikers lijsten
no_no: Brukerliste
pt_pt: Listagens de usuários
ro_ro: Listări utilizatori
th_th: รายการผู้ใช้
uk_uk: Список користувачів
vi_vn: Danh sách người dùng

source: User alerts
ca_es: Alertes d'usuari
cs_cz: Upozornění uživatele
da_dk: Bruger advarsler
de_de: Benutzerbenachrichtigungen
el_gr: Ειδοποιήσεις χρήστη
es_es: Alertas de usuario
fa_ir: هشدارهای کاربر
fr_fr: Alertes utilisateur
he_he: התראות משתמשים
hi_in: यूजर अलर्ट
hr_hr: Korisnička upozorenja
hu_hu: Felhasználói figyelmeztetések
id_id: Peringatan pengguna
it_it: Avvisi utente
ja_ja: ユーザーアラート
lt_lt: Vartotojo įspėjimai
nl_nl: Gebruikers waarschuwingen
no_no: Bruker varsler
pt_pt: Alertas do usuário
ro_ro: Alerte utilizator
th_th: การแจ้งเตือนผู้ใช้
uk_uk: Сповіщення користувача
vi_vn: Cảnh báo người dùng

source: User recover
ca_es: Usuari recuperar
cs_cz: Obnovení uživatele
da_dk: Bruger gendannelse
de_de: Benutzerwiederherstellung
el_gr: Ανάκτηση χρήστη
es_es: Recuperar usuario
fa_ir: کاربر بهبود می یابند
fr_fr: Récupération de l'utilisateur
he_he: שחזור משתמש
hi_in: उपयोगकर्ता ठीक हो जाते हैं
hr_hr: Oporavak korisnika
hu_hu: Felhasználó helyreállítása
id_id: Pemulihan pengguna
it_it: Recupera utente
ja_ja: ユーザーの回復
lt_lt: Vartotojo atkūrimas
nl_nl: Gebruiker herstellen
no_no: Bruker gjenopprettet
pt_pt: Recuperação do usuário
ro_ro: Utilizatorul a recuperat
th_th: การกู้คืนผู้ใช้
uk_uk: Відновлювач
vi_vn: Người dùng khôi phục

source: User forgot
ca_es: Usuari oblidat
cs_cz: Uživatel zapomněl
da_dk: Bruger glemt
de_de: Benutzer vergessen
el_gr: Ο χρήστης ξέχασε
es_es: Usuario olvidado
fa_ir: کاربر فراموش کرده
fr_fr: Utilisateur oublié
he_he: המשתמש שכח
hi_in: उपयोगकर्ता भूल गया
hr_hr: Korisnik je zaboravio
hu_hu: A felhasználó elfelejtette
id_id: Pengguna lupa
it_it: Utente dimenticato
ja_ja: ユーザーを忘れました
lt_lt: Vartotojas pamiršo
nl_nl: Gebruiker vergeten
no_no: Brukeren har glemt
pt_pt: Esqueci o usuário
ro_ro: Utilizator uitat
th_th: ผู้ใช้ลืม
uk_uk: Забули користувача
vi_vn: Người dùng quên

source: User change password
ca_es: Usuari canviar la contrasenya
cs_cz: Uživatelská změna hesla
da_dk: Bruger skift adgangskode
de_de: Benutzer Passwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης χρήστη
es_es: Cambio de contraseña de usuario
fa_ir: تغییر رمز عبور کاربر
fr_fr: Changer le mot de passe de l'utilisateur
he_he: סיסמת שינוי משתמש
hi_in: यूजर बदलें पासवर्ड
hr_hr: Korisnička promjena lozinke
hu_hu: Felhasználó jelszó módosítása
id_id: Pengguna mengubah kata sandi
it_it: Password di modifica utente
ja_ja: ユーザーのパスワード変更
lt_lt: Vartotojo keitimo slaptažodis
nl_nl: Wachtwoord wijzigen gebruiker
no_no: Bruker endrer passord
pt_pt: Alterar senha do usuário
ro_ro: Schimbă parola utilizatorului
th_th: ผู้ใช้เปลี่ยนรหัสผ่าน
uk_uk: Зміна пароля користувача
vi_vn: Người dùng thay đổi mật khẩu

source: User change email
ca_es: Usuari de correu electrònic el canvi
cs_cz: E-mail pro změnu uživatele
da_dk: Bruger ændre e-mail
de_de: E-Mail ändern
el_gr: Email αλλαγής χρήστη
es_es: Email de cambio de usuario
fa_ir: تغییر ایمیل کاربر
fr_fr: Adresse e-mail de modification de l'utilisateur
he_he: דואר אלקטרוני של שינוי משתמש
hi_in: उपयोगकर्ता ईमेल बदलें
hr_hr: E-pošta za promjenu korisnika
hu_hu: Felhasználó által módosított e-mail
id_id: Pengguna mengubah email
it_it: Email di modifica utente
ja_ja: ユーザー変更メール
lt_lt: Vartotojo el. pašto keitimas
nl_nl: E-mail wijzigen gebruiker
no_no: Bruker endre e-post
pt_pt: E-mail para mudança de usuário
ro_ro: E-mail schimbare utilizator
th_th: ผู้ใช้เปลี่ยนอีเมล
uk_uk: Електронний лист зі зміною
vi_vn: Người dùng thay đổi email

source: User change email confirm
ca_es: Correu electrònic de l'usuari confirmi el canvi
cs_cz: Potvrzení e-mailu o změně uživatele
da_dk: Bekræft e-mail for brugerskift
de_de: Benutzer Änderung E-Mail bestätigen
el_gr: Επιβεβαίωση email αλλαγής χρήστη
es_es: Confirmar email de cambio de usuario
fa_ir: تغییر ایمیل کاربر تایید
fr_fr: Confirmation du changement d'email de l'utilisateur
he_he: אישור דואר אלקטרוני של שינוי משתמש
hi_in: उपयोगकर्ता परिवर्तन ईमेल की पुष्टि
hr_hr: Potvrda e-pošte o promjeni korisnika
hu_hu: Felhasználó változás e-mail megerősítése
id_id: Konfirmasi email perubahan pengguna
it_it: Conferma email cambio utente
ja_ja: ユーザー変更メールの確認
lt_lt: Vartotojo el. laiško keitimas patvirtina
nl_nl: Gebruikerswijziging e-mail bevestigen
no_no: Brukerendre e-post bekreft
pt_pt: E-mail de alteração de usuário confirmar
ro_ro: Confirmare e-mail schimbare utilizator
th_th: ยืนยันการเปลี่ยนแปลงอีเมลของผู้ใช้
uk_uk: Підтвердження зміни адреси електронної пошти
vi_vn: Xác nhận email thay đổi của người dùng

source: User change username
ca_es: Canvia el nom d'usuari
cs_cz: Uživatelské jméno pro změnu
da_dk: Bruger ændre brugernavn
de_de: Nutzername ändern
el_gr: Αλλαγή ονόματος χρήστη
es_es: Cambiar nombre de usuario
fa_ir: تغییر نام کاربری کاربر
fr_fr: Changer le nom d'utilisateur
he_he: שם משתמש שינוי שם משתמש
hi_in: उपयोगकर्ता बदलता है उपयोगकर्ता नाम
hr_hr: Korisnička promjena korisničkog imena
hu_hu: Felhasználó felhasználónevének módosítása
id_id: Pengguna mengubah nama pengguna
ja_ja: ユーザー名の変更
lt_lt: Vartotojo vartotojo vardas
nl_nl: Gebruiker wijzigen gebruikersnaam
no_no: Bruker endre brukernavn
pt_pt: Nome de usuário alterado
ro_ro: Utilizator schimbă numele de utilizator
th_th: ผู้ใช้เปลี่ยนชื่อผู้ใช้
uk_uk: Зміна користувача
vi_vn: Người dùng thay đổi tên người dùng

source: Your .htaccess file
ca_es: El teu fitxer . htaccess
cs_cz: Váš soubor .htaccess
da_dk: Din .htaccess fil
de_de: Ihre .htaccess-Datei
el_gr: Το αρχείο .htaccess
es_es: Tu archivo .htaccess
fa_ir: فایل .htaccess شما
fr_fr: Votre fichier .htaccess
he_he: קובץ ה- .htaccess שלך
hi_in: आपकी .htaccess फ़ाइल
hr_hr: Vaša .htaccess datoteka
hu_hu: A .htaccess fájl
id_id: File .htaccess Anda
it_it: Il tuo file .htaccess
ja_ja: .htaccess ファイル
lt_lt: Jūsų .htaccess failas
nl_nl: Uw .htaccess bestand
no_no: Din .htaccess fil
pt_pt: Seu arquivo .htaccess
ro_ro: Fisierul tau .htaccess
th_th: แฟ้ม .htaccess ของคุณ
uk_uk: Ваш файл .htaccess
vi_vn: Tệp .htaccess của bạn

source: What your .htaccess file should look like
ca_es: Com hauria d'aparèixer el teu arxiu .htaccess
cs_cz: Jak by měl vypadat soubor .htaccess
da_dk: Hvordan din .htaccess fil skal se ud
de_de: Wie Ihre .htaccess-Datei aussehen soll
el_gr: Τι θα πρέπει να μοιάζει το .htaccess αρχείο σας
es_es: Como debería ser tu archivo .htaccess
fa_ir: فایل .htaccess شما باید چه شکلی باشد
fr_fr: À quoi devrait ressembler votre fichier .htaccess
he_he: כיצד אמור להיראות קובץ ה- .htaccess שלך
hi_in: आपकी .htaccess फ़ाइल कैसी दिखनी चाहिए
hr_hr: Kako bi vaša .htaccess datoteka trebala izgledati
hu_hu: Így kell kinéznie a .htaccess fájlnak
id_id: Seperti apa file .htaccess Anda
it_it: Come dovrebbe apparire il file .htaccess
ja_ja: .htaccessファイルの見た目は次のようになります。
lt_lt: Kaip turėtų atrodyti jūsų .htaccess failas
nl_nl: Hoe uw .htaccess bestand eruit zou moeten zien
no_no: Hvordan din .htaccess-fil skal se ut
pt_pt: Como deve ser o seu arquivo .htaccess
ro_ro: Cum ar trebui sa arate fisierul .htaccess
th_th: แฟ้ม .htaccess ของคุณควรมีลักษณะอย่างไร
uk_uk: Як має виглядати файл .htaccess
vi_vn: Tệp .htaccess của bạn sẽ trông như thế nào

source: Size is not in the correct format
ca_es: La mida no està en el format correcte
cs_cz: Velikost není ve správném formátu
da_dk: Størrelsen er ikke i korrekt format
de_de: Größe hat nicht das korrekte Format
el_gr: Το μέγεθος δεν είναι στη σωστή μορφή
es_es: El tamaño no está en el formato correcto
fa_ir: اندازه در قالب صحیح نیست
fr_fr: Cette dimension n'est pas dans le bon format
he_he: גודל זה לא בפורמט הנכון
hi_in: आकार सही प्रारूप में नहीं है
hr_hr: Veličina nije u ispravnom formatu
hu_hu: A méret nem megfelelő formátum
id_id: Ukuran tidak dalam format yang benar
it_it: Le dimensioni non sono nel formato corretto
ja_ja: サイズが正しいフォーマットではありません。
lt_lt: Dydis yra netinkamo formato
nl_nl: Grootte is niet in het juiste formaat
no_no: Størrelse er ikke i riktig format
pt_pt: Tamanho não está no formato correto
ro_ro: Marime nu este in formatul corect
th_th: ขนาดไฟล์ ไม่ถูกต้องตามรูปแบบ
uk_uk: Розмір не в правильному форматі
vi_vn: Kích thước không đúng định dạng

source: Thumbnail size: this field is required
ca_es: Mida de la miniatura: aquest camp és obligatori!
cs_cz: Velikost náheového obrázku: vyžadované pole
da_dk: Thump størrelser: Feltet er påkrævet
de_de: Größe Thumbnail: Muss ausgefüllt werden
el_gr: Σχήμα της απεικόνισης: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Tamaño de la miniatura: campo obligatorio
fa_ir: اندازه بندانگشتی: فیلد لازم است
fr_fr: Dimension des miniatures: ce champ est obligatoire
he_he: גודל תמונה ממוזערת: שדה חובה
hi_in: थंबनेल आकार: इस फ़ील्ड की आवश्यकता है
hr_hr: Veličina minijature ne može biti prazna
hu_hu: Gyorsnézeti kép mérete: a mező kitöltése kötelező
id_id: Ukuran thumbnail: bidang ini diperlukan
it_it: Le dimensioni delle miniature: questo campo è obbligatorio!
ja_ja: サムネイルサイズ：必須
lt_lt: Miniatiūros dydis: šis laukas yra būtinas
nl_nl: Miniatuur grootte: dit veld is verplicht
no_no: Miniatyrbildestørrelse feltet er påkrevd
pt_pt: Tamanho de miniatura: este campo é obrigatório
ro_ro: Marime thumbnail: acest camp este obligatoriu
th_th: ขนาดย่อ : ฟิลล์นี้จำเป็น
uk_uk: Розмір мініатюр: це поле обов'язково
vi_vn: Kích thước hình thu nhỏ: yêu cầu nhập

source: Thumbnail size: is not in the correct format
ca_es: Mida de la miniatura: no té el format correcte
cs_cz: Velikost náhledového obrázku: není ve správném formátu
da_dk: Miniaturer er ikke i korrekt format
de_de: Größe Thumbnail: Hat nicht das korrekte Format
el_gr: Σχήμα της απεικόνισης: δεν είναι στη σωστή μορφή
es_es: Tamaño de la miniatura: no está en el formato correcto
fa_ir: اندازه بندانگشتی: در قالب صحیح نیست
fr_fr: Dimension des miniatures: ce champ n'est pas dans le bon format
he_he: גודל תמונה ממוזערת לא בפורמט הנכון
hi_in: थंबनेल आकार: सही प्रारूप में नहीं है
hr_hr: Veličina minijature je nevaljana
hu_hu: Gyorsnézeti kép mérete: nem megfelelő formátum
id_id: Ukuran thumbnail: tidak dalam format yang benar
it_it: Le dimensioni delle miniature: non è nel formato corretto
ja_ja: サムネイルサイズ：正しいフォーマットではありません
lt_lt: Miniatiūros dydis: yra netinkamo formato
nl_nl: Miniatuur grootte: is niet in het juiste formaat
no_no: Miniatyrbildestørrelse er ikke i riktig format
pt_pt: Tamanho de miniatura: não está no formato correto
ro_ro: Marime thumbnail: nu este in formatul corect
th_th: ขนาดรูปย่อ : ไม่ถูกต้องตามรูปแบบ
uk_uk: Розмір мініатюр: невірний формат
vi_vn: Kích thước hình thu nhỏ: không đúng định dạng

source: Preview size: this field is required
ca_es: Mida de la vista prèvia: aquest camp és obligatori!
cs_cz: Velikost náhledu: vyžadované pole
da_dk: Forhåndsvis størrelse: Feltet er påkrævet
de_de: Vorschau Größe: Muss ausgefüllt werden
el_gr: Μέγεθος προεπισκόπισης: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Tamaño vista previa: campo obligatorio
fa_ir: اندازه پیش‌نمایش: این فیلد لازم است
fr_fr: Dimension de l'aperçu: ce champ est obligatoire
he_he: גודל תצוגה מקדימה: שדה חובה
hi_in: पूर्वावलोकन आकार: इस फ़ील्ड की आवश्यकता है
hr_hr: Veličina pretpregleda ne može biti prazna
hu_hu: Előnézet mérete: a mező kitöltése kötelező
id_id: Ukuran pratinjau: bidang ini diperlukan
it_it: Anteprima dimensioni: questo campo è obbligatorio
ja_ja: プレビューサイズ：必須
lt_lt: Peržiūros dydis: šis laukas yra būtinas
nl_nl: Grootte van het voorbeeld: dit veld is verplicht
no_no: Forhåndsvisningstørrelse feltet er påkrevd
pt_pt: Tamanho da previzualização: este campo é obrigatório
ro_ro: Marime previzualizare: acet camp este obligatoriu
th_th: ขนาดพรีวิว : ฟิลล์นี้จำเป็น
uk_uk: Розмір прев'ю: це поле обов'язкове
vi_vn: Kích thước hình xem trước: yêu cầu nhập

source: Preview size: is not in the correct format
ca_es: Mida de la vista prèvia: no està en el format correcte
cs_cz: Velikost náhledu: není ve správném formátu
da_dk: Forhåndsvisning er ikke i korrekt format
de_de: Vorschau Größe: Hat nicht das korrekte Format
el_gr: Μέγεθος προεπισκόπισης: Δεν είναι στη σωστή μορφή
es_es: Tamaño vista previa: no está en el formato correcto
fa_ir: اندازه پیش‌نمایش: در قالب صحیح نیست
fr_fr: Dimension de l'aperçu: ce champ n'est pas dans le bon format
he_he: גודל תצוגה מקדימה: לא בפורמט הנכון
hi_in: पूर्वावलोकन आकार: सही प्रारूप में नहीं है
hr_hr: Veličina pretpregleda je nevaljana
hu_hu: Előnézet mérete: nem megfelelő formátum
id_id: Ukuran pratinjau: tidak dalam format yang benar
it_it: Anteprima dimensioni: non è nel formato corretto
ja_ja: プレビューサイズ：不正なフォーマット
lt_lt: Peržiūros dydis: yra netinkamo formato
nl_nl: Grootte van het voorbeeld: is niet in het juiste formaat
no_no: Forhåndsvisningstørrelse er ikke i korrekt format
pt_pt: Tamanho da previzualização: não está no formato correto
ro_ro: Marime previzualizare: nu este in formatul corect
th_th: ขนาดพรีวิว : ไม่ถูกต้องตามรูปแบบ
uk_uk: Розмір прев'ю: невірний формат
vi_vn: Kích thước hình xem trước: không đúng định dạng
