Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Plugin %s is missing the index.php file %s
ca_es: El plugin %s no té index.php %s
cs_cz: Plugin %s chybí v index.php souboru %s
da_dk: Plugin %s mangler index.php filen %s
de_de: Dem Plugin %s fehlt die index.php Datei %s
el_gr: Το πρόσθετο %s δεν έχει αρχείο index.php %s
es_es: El plugin "%s" no tiene el archivo index.php ( %s )
fa_ir: %s را ندارد index.php فایل %s افزونه
fr_fr: L'extension %s ne contient pas de fichier index.php dans le répertoire %s
he_he: לתוסף %s חסר קובץ index.php %s
hi_in: प्लगइन %s इंडेक्स याद आ रही है.php फाइल %s
hr_hr: Dodatak %s nema index.php datoteku %s
hu_hu: %s bővítmény nem található az index.php fájl %s
id_id: Plugin %s kehilangan %sfile .php indeks
it_it: Manca il file index.php %s del plugin %s
ja_ja: プラグイン %s のindex.phpファイルが見つかりません。 %s
lt_lt: Priedų %s trūksta rodyklės.php failo %s
nl_nl: Plugin %s mist het index.php bestand %s
no_no: Utvidelse %s mangler index.php-fil %s
pt_pt: Plugin %s está em falta o ficheiro index.php %s
ro_ro: Pluginul %s nu are index.php %s
th_th: ปลั๊กอิน %s หายไปจากไฟล์ index.php %s
uk_uk: Плагін %s відсутній файл index.php %s
vi_vn: Plugin %s thiếu tập tin index.php %s

source: %s does not exist!
ca_es: %s no existeix!
cs_cz: %s neexistuje!
da_dk: %s eksisterer ikke
de_de: %s existiert nicht!
el_gr: %s δεν υπάρχει!
es_es: ¡%s no existe!
fr_fr: %s n'existe pas!
he_he: %s לא קיים!
hi_in: %s मौजूद नहीं है!
hr_hr: %s ne postoji!
hu_hu: %s nem létezik
id_id: %s tidak ada!
it_it: %s non esiste!
ja_ja: %sは存在しません。
lt_lt: %s neegzistuoja!
nl_nl: %s bestaat niet!
no_no: %s eksisterer ikke!
pt_pt: %s não existe!
ro_ro: %s nu există!
th_th: %s ไม่มีอยู่จริง!
uk_uk: %s не доступний!
vi_vn: %s không tồn tại!

source: %s is not readable!
ca_es: %s no es pot llegir!
cs_cz: %s není čitelný!
da_dk: %s er ikke læsbar !
de_de: %s ist nicht lesbar!
el_gr: %s δεν είναι αναγνώσιμο!
es_es: ¡%s no se puede leer!
fr_fr: L'image %s n'est pas lisible!
he_he: %s אינו קריא!
hi_in: %s पठनीय नहीं है!
hr_hr: %s nema ispravne dozvole!
hu_hu: %s nem olvasható
id_id: %s tidak bisa dibaca!
it_it: %s non è leggibile!
ja_ja: %sは読み込むことができません。
lt_lt: %s neįskaitoma!
nl_nl: %s is niet leesbaar!
no_no: %s er ikke lesbar!
pt_pt: %s não está legível!
ro_ro: %s nu poate fi citit!
th_th: %s อ่านไม่ออก!
uk_uk: %s не читається!
vi_vn: %s không đọc được!

source: %s is corrupt or broken!
ca_es: %s està corrupte o danyat!
cs_cz: %s je poškozen!
da_dk: %s er beskadiget eller afbrudt !
de_de: %s ist korrupt oder unvollständig!
el_gr: %s είναι κατεστραμμένο ή σπασμένο!
es_es: ¡ %s está corrupto o roto!
fr_fr: Le fichier image %s est corrompu ou abîmé!
he_he: %s מושחת או שבור!
hi_in: %s भ्रष्ट या टूटा हुआ है!
hr_hr: %s je neispravna!
hu_hu: %s sérült, vagy hibás
id_id: %s korup atau rusak!
it_it: %s è danneggiato o rotto!
ja_ja: %sは破損したファイルです。
lt_lt: %s sugadintas arba sugadintas!
nl_nl: %s is corrupt of bevat fouten!
no_no: %s er korrupt eller ødelagt!
pt_pt: %s está corrompido ou quebrado!
ro_ro: %s este corupt sau defect!
th_th: %s เสียหายหรือเสีย!
uk_uk: %s пошкоджений або зламаний!
vi_vn: %s có lỗi xảy ra!

source: Anonymous
ca_es: Anónim
cs_cz: Anonym
da_dk: Anonym
de_de: Anonym
el_gr: Ανώνυμος
es_es: Anónimo
fa_ir: ناشناس
fr_fr: Anonyme
he_he: אנונימי
hi_in: अनाम/ अज्ञात
hr_hr: Anonimno
hu_hu: Anonymus
id_id: Anonim
it_it: Anonimo
ja_ja: 匿名
lt_lt: Anonimas
nl_nl: Anoniem
no_no: Anonym
pt_pt: Anónimo
ro_ro: Anonim
th_th: ไม่ระบุตัวตน
uk_uk: Анонімно
vi_vn: Nặc danh

source: User name
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Bruger navn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fa_ir: نام کاربر
fr_fr: Nom d'utilisateur
he_he: שם משתמש
hi_in: उपयोगकर्ता नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Utente
ja_ja: ユーザー名
lt_lt: Vartotojo vardas
nl_nl: Gebruiker naam
no_no: Brukernavn
pt_pt: Nome de Utilizador
ro_ro: Nume utilizator
th_th: ชื่อผู้ใช้งาน
uk_uk: Ім'я користувача
vi_vn: Tên người dùng

source: User email
ca_es: Email de l'usuari
cs_cz: Uživatelův email
da_dk: Bruger E-Mail
de_de: Benutzer E-Mail
el_gr: Email χρήστη
es_es: Email del usuario
fa_ir: ایمیل کاربر
fr_fr: Email de l'utilisateur
he_he: דואר אלקטרוני של משתמש
hi_in: उपयोगकर्ता ईमेल
hr_hr: Email korisnika
hu_hu: Felhasználó e-mail
id_id: Email pengguna
it_it: Email utente
ja_ja: ユーザーの電子メール
lt_lt: Vartotojo el. paštas
nl_nl: Gebruiker e-mail
no_no: Brukerens e-post
pt_pt: Email de utilizador
ro_ro: Email utilizator
th_th: อีเมลล์ผู้ใช้งาน
uk_uk: E-mail користувача
vi_vn: Email người dùng

source: Link for account validation.
ca_es: Enllaç per validar el compte.
cs_cz: Odkaz na ověření účtu
da_dk: Link til konto validering
de_de: Link zur Validierung des Benutzerkontos
el_gr: Σύνδεσμος για την επικύρωση του λογαριασμού.
es_es: Enlace para validar la cuenta.
fa_ir: لینک برای معتبرسازی حساب
fr_fr: Lien pour la validation du compte
he_he: קישור לאימות חשבון.
hi_in: खाता सत्यापन के लिए लिंक करें।
hr_hr: Poveznica za potvrdu korisničkog računa.
hu_hu: Link a fiók hitelesítéséhez
id_id: Link untuk validasi akun.
it_it: Link per la validazione dil account
ja_ja: アカウント確認のためのリンク
lt_lt: Sąskaitos tikrinimo saitas.
nl_nl: Link voor account validatie.
no_no: Link for kontovalidering.
pt_pt: Link para validação da conta.
ro_ro: Link pentru validarea contului.
th_th: ลิ้งค์สำหรับตรวจสอบความถูกต้องของบัญชี
uk_uk: Посилання для перевірки облікового запису.
vi_vn: Liên kết xác thực tài khoản.

source: Url for account validation.
ca_es: URL per a la validació del compte.
cs_cz: URL pro ověření účtu
da_dk: Url til konto validering
de_de: URL für die Validierung des Benutzerkontos
el_gr: Url για την επικύρωση του λογαριασμού
es_es: URL para validar la cuenta
fa_ir: آدرس (URL) برای اعتبار حساب.
fr_fr: URL pour la validation du compte
he_he: כתובת URL עבור אימות חשבון.
hi_in: खाता सत्यापन के लिए यूआरएल।
hr_hr: Poveznica za aktivaciju korisničkog računa.
hu_hu: Url a fiók érvényesítéséhez
id_id: URL untuk validasi akun.
it_it: Url per la validazione del conto.
ja_ja: アカウント確認用URL
lt_lt: Sąskaitos tikrinimo URL.
nl_nl: Url voor account validatie.
no_no: URL for kontovalidering.
pt_pt: URL para validação de conta.
ro_ro: URL pentru validarea contului.
th_th: ลิ้งค์สำหรับยืนยันการตรวจสอบบัญชี
uk_uk: Url для перевірки облікового запису.
vi_vn: URL xác thực tài khoản.

source: List of listings, used when send alerts
ca_es: Llistat d'anuncis, utilitzat quan s'envien alertes
cs_cz: Seznam položek, použitý při odesílání upozornění
da_dk: Liste af annoncer, bruges ved udsend af påmindelse.
de_de: Auflistung der Angebote, die verwendet wird wenn Benachrichtigungen verschickt werden
el_gr: Κατάλογος των λιστών, που χρησιμοποιείται όταν στέλνετε ειδοποιήσεις
es_es: Listado de anuncios, utilizado al mandar alertas
fa_ir: لیست آگهی، که در زمان ارسال پیام ها استفاده شده
fr_fr: Liste des annonces; utilisée quand des alertes sont envoyées
he_he: רשימת רישומים, המשמשים בעת שליחת התראות
hi_in: अलर्ट भेजते समय उपयोग की जाने वाले लिस्टिंग की सूची
hr_hr: Popis oglasa korišten za spremljene pretrage
hu_hu: Hirdetések listája, használd ha figyelmeztetést küld
id_id: Daftar daftar, yang digunakan saat mengirim peringatan
it_it: Elenco degli annunci, utilizzata per inviare alert
ja_ja: 広告一覧、通知を送る際に使用
lt_lt: Sąrašų, naudojamų siunčiant įspėjimus, sąrašas
nl_nl: Lijst met advertenties, gebruikt bij alarm verzenden
no_no: Liste over annonser, brukt ved varsling
pt_pt: Lista de anúncios, utilizado quando envia alertas
ro_ro: Listă de anunțuri, utiliztă la trimiterea de alerte
th_th: ลิสต์รายการ, ใช้เมื่อมีการแจ้งเตือน
uk_uk: Список оголошень, що використовується при відправленні повідомлень
vi_vn: Liệt kê các tin rao vặt, được dùng khi gửi cảnh báo

source: Unsubscribe link.
ca_es: Enllaç per donar-se de baixa.
cs_cz: Odkaz na odhlášení odběru
da_dk: Afmelde link:
de_de: Abonement für diesen Link beenden
el_gr: Διαγραφή συνδέσμου.
es_es: Enlace para darse de baja.
fa_ir: لینک لغو اشتراک
fr_fr: Lien de désabonnement
he_he: בטל מנוי.
hi_in: लिंक अनसब्सक्राइब करें।
hr_hr: Poveznica za brisanje pretrage.
hu_hu: Leiratkozás link
id_id: Membuka blokir link.
it_it: Link di cancellazione
ja_ja: 購読中止リンク
lt_lt: Atsisakyti saito prenumeratos.
nl_nl: Uitschrijf link.
no_no: Link for å avslutte abonnement
pt_pt: Link para descadastro
ro_ro: Link dezabonare
th_th: ยกเลิกการรับสมัครลิ้งค์
uk_uk: Посилання на відписку.
vi_vn: Liên kết ngừng theo dõi.

source: Site home page url.
ca_es: URL de la pàgina d'inici del web.
cs_cz: URL domovské stránky webo
da_dk: Stedets webside Url:
de_de: URL der Startseite
el_gr: Σύνδεσμος αρχικής σελίδας url
es_es: Url de la página principal
fa_ir: آدرس (url) صفحه اصلی سایت
fr_fr: url de la page d'acceuil du Site
he_he: כתובת URL של דף הבית של האתר.
hi_in: साइट होम पेज यूआरएल।
hr_hr: Poveznica naslovnice.
hu_hu: A honlap főoldal URL
id_id: Url halaman beranda situs.
it_it: Url di la home page dil sito
ja_ja: サイトホームページURL
lt_lt: Svetainės pagrindinio puslapio URL.
nl_nl: Site home pagina url.
no_no: URL til forsiden
pt_pt: URL da página inicial do site.
ro_ro: URL pagina principală.
th_th: url ของหน้าเว็บไซต์
uk_uk: URL головної сторінки.
vi_vn: URL trang chủ

source: Site home page link.
ca_es: Enllaç de la pàgina d'inici del web.
cs_cz: Odkaz na domovskou stránku webu
da_dk: Webstedets side Link:
de_de: Link zur Startseite
el_gr: Σύνδεσμος αρχικής σελίδας του site
es_es: Enlace a la página principal.
fa_ir: لینک صفحه اصلی سایت
fr_fr: Lien de la page d'accueil du site
he_he: קישור לדף הבית של האתר.
hi_in: साइट होम पेज लिंक।
hr_hr: Poveznica naslovnice.
hu_hu: A honlap főoldal link.
id_id: Link beranda situs.
it_it: Link di la home page dil sito.
ja_ja: サイトホームページリンク
lt_lt: Svetainės pagrindinio puslapio saitas.
nl_nl: Site home pagina link.
no_no: Link til forsiden
pt_pt: Link da página inicial do site.
ro_ro: Link pagina principală
th_th: ลิ้งค์ของหน้าเว็บไซต์
uk_uk: Посилання на головну сторінку.
vi_vn: Liên kết của trang chủ

source: Title of your site
ca_es: Títol de la teva web
cs_cz: Titulek vašeho webu
da_dk: Overskrift på din side
de_de: Titel Ihrer Seite
el_gr: Τίτλος του site σας
es_es: Título de tu página web
fa_ir: عنوان سایت شما
fr_fr: Titre de votre site
he_he: כותרת האתר שלך
hi_in: आपकी साइट का शीर्षक
hr_hr: Naslov stranice
hu_hu: Weboldalad címe
id_id: Judul situs Anda
it_it: Titolo del tuo sito
ja_ja: サイトの名称
lt_lt: Svetainės pavadinimas
nl_nl: Titel van uw site
no_no: Tittel på din nettside
pt_pt: Título do seu portal
ro_ro: Titlul site-ului tău
th_th: ชื่อของเว็บไซต์
uk_uk: Назва вашого сайту
vi_vn: Tiêu đề trang của bạn

source: Current date
ca_es: Data actual
cs_cz: Současné datum
da_dk: Aktuel dato
de_de: Derzeitiges Datum
el_gr: Τρέχουσα ημερομηνία
es_es: Fecha actual
fa_ir: تاریخ کنونی
fr_fr: Date actuelle
he_he: תאריך נוכחי
hi_in: वर्तमान तिथि
hr_hr: Trenutni datum
hu_hu: Aktuális Dátum
id_id: Tanggal saat ini
it_it: Data corrente
ja_ja: 現在の日付
lt_lt: Dabartinė data
nl_nl: Huidige datum
no_no: Dagens dato
pt_pt: Data atual
ro_ro: Data de azi
th_th: วันปัจจุบัน
uk_uk: Поточна дата
vi_vn: Ngày hiện tại

source: Hour
ca_es: Hora
cs_cz: Hodina
da_dk: Timer
de_de: Stunde
el_gr: Ώρα
es_es: Hora
fa_ir: ساعت
fr_fr: Heure
he_he: שעה
hi_in: घंटा
hr_hr: Sat
hu_hu: Óra
id_id: Jam
it_it: Ora
ja_ja: 時間
lt_lt: Valanda
nl_nl: Uur
no_no: Time
pt_pt: Hora
ro_ro: Oră
th_th: ชั่วโมง
uk_uk: Година
vi_vn: Giờ

source: User ip address
ca_es: Adreça IP de l'usuari
cs_cz: IP adresa uživatele
da_dk: Brugers IP adresse
de_de: Benutzer IP Adresse
el_gr: Χρήστης διεύθυνσης IP
es_es: Dirección IP de usuario
fa_ir: آی پی کاربر
fr_fr: Adresse IP de l'utilisateur
he_he: כתובת IP של משתמש
hi_in: उपयोगकर्ता आईपी पता
hr_hr: IP adresa korisnika
hu_hu: Felhasználó IP cím
id_id: Alamat ip pengguna
it_it: Indirizzo IP dell'utente
ja_ja: ユーザーのIPアドレス
lt_lt: Vartotojo IP adresas
nl_nl: Gebruiker ip adres
no_no: Brukerens IP-adresse
pt_pt: IP do utilizador
ro_ro: Adresa IP a utilizatorului
th_th: ใช้ไอพีแอดเดรส
uk_uk: IP адреса користувача
vi_vn: IP người dùng

source: Comment author name
ca_es: Nom de l'autor del comentari
cs_cz: Jméno autora komentáře
da_dk: Kommentar forfatter navn
de_de: Kommentar Autor Name
el_gr: Σχολιάστε το όνομα του συγγραφέα
es_es: Nombre del autor del comentario
fa_ir: نام نویسنده نظر
fr_fr: Commenter le nom de l'auteur
he_he: שם מחבר הערות
hi_in: टिप्पणी लेखक का नाम
hr_hr: Ime autora komentara
hu_hu: Megjegyzés szerző neve
id_id: Komentar nama penulis
it_it: Nome dell'autore del commento
ja_ja: コメント投稿者名
lt_lt: Komentaro autoriaus vardas
nl_nl: Commentaar auteur naam
no_no: Kommentar forfatternavn
pt_pt: Nome de autor de comentário
ro_ro: Nume autor comentariu
th_th: ชื่อผู้เขียนแสดงความคิดเห็น
uk_uk: Ім'я автора коментаря
vi_vn: Tên người bình luận

source: Comment author email
ca_es: Email de l'autor del comentari
cs_cz: Email autora komentáře
da_dk: Kommentar forfatters E-Mail
de_de: Kommentar Autor E-Mail
el_gr: Σχόλιο email συγγραφέα
es_es: Email del autor del comentario
fa_ir: ایمیل نویسنده نظر
fr_fr: Email de l'auteur du Commentaire
he_he: דואר אלקטרוני של מחבר הערות
hi_in: टिप्पणी लेखक ईमेल
hr_hr: Email autora komentara
hu_hu: Megjegyzés szerző e-mail címe
id_id: Email penulis komentar
it_it: Email dell'autore del commento
ja_ja: コメント投稿者メールアドレス
lt_lt: Komentaro autoriaus el. paštas
nl_nl: Commentaar auteur e-mail
no_no: E-post til kommentarforfatter
pt_pt: Email do autor do comentário
ro_ro: Email autor comentariu
th_th: อีเมลล์ผู้เขียนในการแสดงความคิดเห็น
uk_uk: E-mail автора коментаря
vi_vn: Email người bình luận

source: Comment title
ca_es: Títol del comentari
cs_cz: Nadpis komentáře
da_dk: Kommentar overskrift
de_de: Kommentar Überschrift
el_gr: Σχόλιο τίτλου
es_es: Título de comentario
fa_ir: عنوان نظر
fr_fr: Titre du Commentaire
he_he: כותרת הערה
hi_in: टिप्पणी शीर्षक
hr_hr: Naslov komentara
hu_hu: Megjegyzés címe
id_id: Judul komentar
it_it: Titolo del commento
ja_ja: コメント題名
lt_lt: Komentaro pavadinimas
nl_nl: Commentaar titel
no_no: Tittel på kommentar
pt_pt: Título do comentário
ro_ro: Titlu comentariu
th_th: หัวช้อในการแสดงความคิดเห็น
uk_uk: Заголовок коментаря
vi_vn: Tiêu đề bình luận

source: Comment text content
ca_es: Contingut del comentari
cs_cz: Textový obsah komentáře
da_dk: Kommentar tekst indhold
de_de: Kommentar Textinhalt
el_gr: Σχολιάστε το περιεχόμενο του κειμένου
es_es: Contenido del comentario
fa_ir: محتوای نظر
fr_fr: Contenu du texte du Commentaire
he_he: תוכן טקסט של הערות
hi_in: टिप्पणी पाठ सामग्री
hr_hr: Sadržaj komentara
hu_hu: Megjegyzés szövege
id_id: Konten teks komentar
it_it: Comento
ja_ja: コメント本文コンテンツ
lt_lt: Komentaro teksto turinys
nl_nl: Comentaar tekst inhoud
no_no: Tekstinnhold i kommentar
pt_pt: Conteúdo de texto de comentário
ro_ro: Conținut comentariu
th_th: เนื้อหาในการแสดงความคิดเห็น
uk_uk: Зміст коментаря
vi_vn: Nội dung bình luận bằng chữ

source: Comment body
ca_es: Cos del comentari
cs_cz: Tělo komentáře
da_dk: Kommentar body
de_de: Kommentar Textkörper
el_gr: Σχολιασμός κεντρικού μέρους
es_es: Cuerpo del comentario
fa_ir: تنه نظر
fr_fr: Corps du Commentaire
he_he: גוף ההערה
hi_in: टिप्पणी निकाय
hr_hr: Sadržaj komentara
hu_hu: Megjegyzés "body"
id_id: Badan komentar
it_it: Corpo del commento
ja_ja: コメント本文
lt_lt: Komentaro tekstas
nl_nl: Commentaar lichaam
no_no: Kommentar-innhold
pt_pt: Corpo do comentário
ro_ro: Corp comentariu
th_th: ส่วนของการแสดงความคิดเห็น
uk_uk: Тіло коментаря
vi_vn: Nội dung bình luận

source: Listing url
ca_es: Url de l'anunci
cs_cz: URL položky
da_dk: Annonce url
de_de: Angebots-URL:
el_gr: Λίστα url
es_es: URL del anuncio
fa_ir: آدرس(url)آگهی
fr_fr: URL de l'annonce
he_he: כתובת URL של רישום
hi_in: लिस्टिंग यूआरएल
hr_hr: Poveznica oglasa
hu_hu: Hirdetés URL
id_id: Url daftar
it_it: URL inserzione
ja_ja: 広告URL
lt_lt: Sąrašo URL
nl_nl: Advertentie url
no_no: Annonse URL
pt_pt: URL de anúncio
ro_ro: Url anunț
th_th: ลิงค์รายการ
uk_uk: Url оголошення
vi_vn: URL của rao vặt

source: Item expiration date
cs_cz: Datum vypršení platnosti položky
da_dk: Elementets udløbsdato
de_de: Ablaufdatum des Artikels
el_gr: Ημερομηνία λήξης του προϊόντος
es_es: Fecha de caducidad del artículo
fr_fr: Date d'expiration de l'article
he_he: תאריך תפוגה של פריט
hi_in: आइटम समाप्ति तिथि
hr_hr: Datum isteka oglasa
hu_hu: Cikk lejárati dátuma
id_id: Tanggal kedaluwarsa item
it_it: Data di scadenza articolo
ja_ja: アイテムの有効期限
lt_lt: Prekės galiojimo data
nl_nl: Artikel vervaldatum
no_no: Produktet utløps dato
pt_pt: Item data de vencimento
ro_ro: Data expirării articolului
th_th: วันหมดอายุของสินค้า
uk_uk: Дата закінчення терміну дії товару
vi_vn: Ngày hết hạn mục

source: Listing list
ca_es: Llista d'anuncis
cs_cz: Seznam položek
da_dk: Annonce liste
de_de: Auflistung der Anzeigen
el_gr: Καταχώρηση λίστας
es_es: Listado de anuncios
fa_ir: فهرست آگهی
fr_fr: Liste d'annonces
he_he: רשימת רישומים
hi_in: लिस्टिंग सूची
hr_hr: Lista oglasa
hu_hu: Hirdetés lista
id_id: Daftar daftar
it_it: Lista delle inserzioni
ja_ja: 広告一覧
lt_lt: Sąrašų sąrašas
nl_nl: Advertentie lijst
no_no: Annonseliste
pt_pt: Lista de anúncios
ro_ro: Listă anunțuri
th_th: ลิงค์รายการ
uk_uk: Список оголошень
vi_vn: Danh sách rao vặt

source: Listing title
ca_es: Títol de l'anunci
cs_cz: Nadpis položky
da_dk: Annonce overskrift
de_de: Überschrift der Anzeige
el_gr: Λίστα τίτλου
es_es: Título de anuncio
fa_ir: عنوان آگهی
fr_fr: Titre de l'annonce
he_he: כותרת רישום
hi_in: लिस्टिंग शीर्षक
hr_hr: Naslov oglasa
hu_hu: Hirdetés címe
id_id: Daftar judul
it_it: Titolo dell'inserzione
ja_ja: 広告タイトル
lt_lt: Sąrašo pavadinimas
nl_nl: Advertentie titel
no_no: Annonsetittel
pt_pt: Título de anúncio
ro_ro: Titlu anunț
th_th: หัวข้อรายการ
uk_uk: Заголовок оголошення
vi_vn: Tiêu đề của rao vặt

source: Listing id
ca_es: Id de l'anunci
cs_cz: ID položky
da_dk: Annonce ID
de_de: Anzeige ID
el_gr: Λίστα id
es_es: ID del anuncio
fa_ir: آی دی آگهی
fr_fr: ID de l'annonce
he_he: מזהה רישום
hi_in: लिस्टिंग आईडी
hr_hr: ID oglasa
hu_hu: Hirdetés ID
id_id: Id daftar
it_it: ID dell'inserizione
ja_ja: 広告ID
lt_lt: Sąrašo ID
nl_nl: Advertentie id
no_no: Annonse ID
pt_pt: ID de anúncio
ro_ro: Număr anunț
th_th: ไอดีรายการ
uk_uk: ID оголошення
vi_vn: ID của rao vặt

source: Link for edit listing
ca_es: Link per editar l'anunci
cs_cz: Odkaz pro editaci položky
da_dk: Annonce redigerings link
de_de: Link zum Bearbeiten der Anzeige
el_gr: Σύνδεσμος για την εγγραφή λίστας
es_es: Enlace para editar el anuncio
fa_ir: لینک برای ویرایش آگهی
fr_fr: Lien pour modifier une annonce
he_he: קישור לעריכת רישום
hi_in: एडिट लिस्टिंग के लिए लिंक
hr_hr: Poveznica za uređivanje oglasa
hu_hu: Link a hirdetés szerkesztéséhez
id_id: Link untuk daftar edit
it_it: Link per la modifica dell'inserzione
ja_ja: 広告編集用リンク
lt_lt: Sąrašo redagavimo saitas
nl_nl: Link on advertentie te wijzigen
no_no: Link for redigering av annonse
pt_pt: Link para editar anúncio
ro_ro: Link pentru modificare anunț
th_th: ลิงค์สำหรับแก้ไขรายการ
uk_uk: Посилання на редагування оголошення
vi_vn: Liên kết để sửa tin rao vặt

source: Url for edit listing
ca_es: Url per editar l'anunci
cs_cz: URL pro editaci položky
da_dk: Url redigerings link
de_de: URL um Angebot zu bearbeiten
el_gr: Url για την επεξεργασία λίστας
es_es: URL para editar el anuncio
fa_ir: آدرس برای ویرایش آگهی
fr_fr: URL pour modifier l'annonce
he_he: כתובת URL לעריכת רישום
hi_in: एडिट लिस्टिंग के लिए यूआरएल
hr_hr: Poveznica za uređivanje oglasa
hu_hu: URL a hirdetés szerkesztéséhez
id_id: Url untuk daftar edit
it_it: URL per la modifica dell'inserizione
ja_ja: 広告の編集用URL
lt_lt: Sąrašo redagavimo URL
nl_nl: Url om advertentie te wijzigen
no_no: URL for redigering av annonse
pt_pt: URL para editar anúncio
ro_ro: Url pentru modificare anunț
th_th: ลิงค์สำหรับแก้ไขรายการ
uk_uk: Url для редагування оголошення
vi_vn: URL để sửa tin rao vặt

source: Delete listing link
ca_es: Link per esborrar l'anunci
cs_cz: Smazat odkaz na položku
da_dk: Slet annonce link
de_de: Link zur Anzeige löschen
el_gr: Διαγραφή συνδέσμου λίστας
es_es: Eliminar el enlace del anuncio
fa_ir: حذف لینک آگهی
fr_fr: Lien pour supprimer l'annonce
he_he: מחק קישור רישום
hi_in: लिस्टिंग लिंक हटाएं
hr_hr: Poveznica za brisanje oglasa
hu_hu: Hirdetés link törlése
id_id: Menghapus link daftar
it_it: Cancellazione link dell'inserzione
ja_ja: 広告削除用リンク
lt_lt: Naikinti sąrašo saitą
nl_nl: Verwijder advertentie link
no_no: Slett annonse link
pt_pt: Apagar link de anúncio
ro_ro: Link pentru ștergere anunț
th_th: ลบลิงค์รายการ
uk_uk: Видалити посилання на оголошення
vi_vn: Xoá liên kết rao vặt

source: Delete listing url
ca_es: Url per esborrar l'anunci
cs_cz: Smazat URL položky
da_dk: Slet annonce Url
de_de: Anzigen-URL löschen
el_gr: Διαγραφή url λίστας
es_es: Eliminar el URL del anuncio
fa_ir: حذف آدرس آگهی
fr_fr: URL pour supprimer l'annonce
he_he: מחיקת כתובת URL של רישום
hi_in: लिस्टिंग यूआरएल हटाएं
hr_hr: Poveznica za brisanje oglasa
hu_hu: Hirdetés url törlése
id_id: Menghapus url daftar
it_it: URL inserzione cancellata
ja_ja: 広告削除URL
lt_lt: Naikinti sąrašo URL
nl_nl: Verwijder advertentie url
no_no: Slett annonse link URL
pt_pt: URL de apagar anúncio
ro_ro: Url pentru ștergere anunț
th_th: ลบลิงค์url รายการ
uk_uk: Видалити url оголошення
vi_vn: Xoá URL rao vặt

source: Change user password link
ca_es: Link per canviar la contrasenya de l'usuari
cs_cz: Změnit odkaz uživatelského hesla
da_dk: Ændre brugers PassWord link
de_de: Ändere Passwortlink Benutzer
el_gr: Αλλαγή κωδικού πρόσβασης χρήστη συνδέσμου
es_es: Cambiar el enlace de la contraseña del usuario
fa_ir: تغییر لینک رمز عبور کاربر
fr_fr: Lien pour modifier le mot de passe
he_he: שינוי קישור סיסמת משתמש
hi_in: यूजर पासवर्ड लिंक बदलें
hr_hr: Poveznica za promjenu zaporke
hu_hu: Felhasználó jelszó megváltoztatása link
id_id: Mengubah link kata sandi pengguna
it_it: Link di cambiamento della password utente
ja_ja: ユーザーパスワード変更リンク
lt_lt: Vartotojo slaptažodžio saito keitimas
nl_nl: Wijzig gebruikers wachtwoord link
no_no: Endre brukerpassord link
pt_pt: Alterar o link de palavra passe de utilizador
ro_ro: Link pentru modificare parolă utilizator
th_th: เปลี่ยนลิงค์รหัสผ่านของผู้ใช้
uk_uk: Посилання на зміну пароля оголошення
vi_vn: Liên kết đổi mật khẩu

source: change user password url
ca_es: Url per canviar la contrasenya de l'usuari
cs_cz: změnit URL uživatelského hesla
da_dk: Ændre brugers PassWord url
de_de: Ändere Passwort-URL Benutzer
el_gr: Αλλαγή κωδικού πρόσβασης χρήστη url
es_es: Cambiar la URL de la contraseña del usuario
fa_ir: تغییر آدرس رمز عبور کاربر
fr_fr: Lien pour modifier le mot de passe
he_he: שינוי כתובת ה- URL של סיסמת משתמש
hi_in: यूजर पासवर्ड यूआरएल बदलें
hr_hr: Poveznica za promjenu zaporke
hu_hu: Felhasználó jelszó megváltoztatása url
id_id: mengubah url kata sandi pengguna
it_it: URL per il cambiamento della password utente
ja_ja: ユーザーパスワード変更URL
lt_lt: keisti vartotojo slaptažodžio URL
nl_nl: Wijzig gebruikers wachtwoord url
no_no: Endre brukerpassord URL
pt_pt: URL de alterar palavra passe
ro_ro: url pentru modificare parolă utilizator
th_th: เปลี่ยน url รหัสผ่านของผู้ใช้
uk_uk: URL зміни пароля користувача
vi_vn: URL đổi mật khẩu

source: Date time
ca_es: Data i hora
cs_cz: Datum čas
da_dk: Dato og Tid
de_de: Datum Uhrzeit
el_gr: Ημερομηνία και ώρα
es_es: Fecha y hora
fa_ir: زمان تاریخ
fr_fr: Heure de la date
he_he: תאריך שעה
hi_in: तिथि का समय
hr_hr: Datum vrijeme
hu_hu: Dátum
id_id: Waktu tanggal
it_it: Data e ora
ja_ja: 日時
lt_lt: Datos laikas
nl_nl: Datum tijd
no_no: Dato tid
pt_pt: Data e hora
ro_ro: Dată oră
th_th: วันที่ เวลา
uk_uk: Дата час
vi_vn: Ngày giờ
