Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Create new fields for users to fill out when they publish a listing. You can require extra information such as the number of bedrooms in real estate listings or fuel type in car listings, for example.
ca_es: Crea nous camps per omplir quan algú publica un anunci. Per exemple, pots demanar informació addicional, com ara el nombre d'habitacions en els anuncis d'immobiliària o el tipus de combustible en els de motor.
cs_cz: Vytvořte nové pole pro uživatele, které vyplní při vytváření položky. Můžete požadovat extra informace jako například počet pokojů u položek realitního chrakteru.
da_dk: Opret nyttige ekstra felter som brugere kan/skal udfylde, når der opretter nye annoncer. Kun din Admin fantasi sætter grænser for anvendeligheden :-)
fa_ir: ساختن فیلد های جدید برای کاربران هنگامی که آنها آگهیی را منتشر می کنند. برای مثال شما به اطلاعات بیشتری مانند تعداد اتاق خواب ها در آگهی املاک و مستغلات و یا نوع سوخت در لیست ماشین را دارید.
fr_fr: Créez de nouveaux champs que les utilisateurs peuvent utiliser quand ils publient une annonce. Vous pouvez ainsi collecter des informations supplémentaires telles que, p.ex., le nombre de chambres pour des annonces immobilières ou le type de carburant pour des annonces de voitures.
hr_hr: Dodajte nova polja na predaju oglasa. Naprimjer, za kategoriju Nekretnine možete dodati polja za broj soba, kupaonica itd.
hu_hu: Hozz létre új mezőket a felhasználók részére amit ki kell tölteinük, ha közzétesznek egy hirdetést. Extra információkat kaphatsz a hirdetésekhez, mint pl. hány szobás a lakás, milyen üzemanyaggal működik az autó, stb.
id_id: Buat bidang baru untuk diisi pengguna saat mereka menerbitkan daftar. Anda dapat memerlukan informasi tambahan seperti jumlah kamar tidur dalam daftar real estat atau jenis bahan bakar dalam daftar mobil, misalnya.
it_it: Crea un nuovo campo per l'utente da riempire durante la pubblicazione di un'inserzione. Puoi richiedere informazioni extra, come il numero di stanza in un inserzione immobiliare, oppure il tipo di carburante nell'inserzione di auto, per esempio.
lt_lt: Kurti naujus laukus, kuriuos vartotojai pildo publikuodami sąrašą. Pavyzdžiui, automobilių aukcionuose galite reikalauti papildomos informacijos, pvz., miegamųjų kambarių skaičiaus nekilnojamojo turto aukcionuose arba degalų tipo.
nl_nl: Maak nieuwe velden voor de gebruikers te vullen wanneer ze een bedrijf te adverteren. U kunt extra informatie zoals het aantal slaapkamers in onroerend goed advertenties of het type brandstof in auto ', bijvoorbeeld vereisen.
no_no: Lag nye felt for brukerne å fylle ut når de publiserer en liste. Du kan kreve ekstra informasjon som for eksempel antall soverom i eiendomsmegling oppføringer eller drivstofftype i bil oppføringer.
ro_ro: Crează câmpuri noi de complectat la publicarea unui anunț. Poți cere informații suplimentare, cum ar fi de exemplu numărul de dormitoare pentru anunțurile imobiliare, sau tipul de combustibil pentru anunțurile de mașini.
uk_uk: Створення нового поля для користувачів заповнюється коли вони публікують оголошення. Ви можете зажадати додаткову інформацію, таку як кількість спалень в нерухомості або виду палива в оголошенні про продаж автомобілів.

source: Direction
da_dk: Retning
de_de: Richtung
el_gr: Κατεύθυνση
es_es: Dirección
fr_fr: Orientation
it_it: Direzione
ja_ja: 方向
nl_nl: Richting
pt_pt: Direção
uk_uk: Напрямок

source: Author:
cs_cz: Autor:
da_dk: Forfatter:
hr_hr: Autor:
id_id: Pengarang:
no_no: Forfatter:
ro_ro: Autor:
uk_uk: Автор:

source: Description:
cs_cz: Popis:
da_dk: En kort beskrivelse:
hr_hr: Opis:
id_id: Deskripsi:
no_no: Beskrivelse:
ro_ro: Descriere:
uk_uk: Опис:

source: PHP version >= 7.0.0
cs_cz: PHP verze >= 7.0.0
fa_ir: نسخه PHP >= 7.0.0
fr_fr: Version de PHP >= 7.0.0
hr_hr: PHP verzija >= 7.0.0
hu_hu: PHP verzió >= 7.0.0
id_id: Versi PHP > = 7.0.0
lt_lt: PHP versija >= 7.0.0
nl_nl: PHP versie >= 7.0.0
no_no: PHP versjon >= 7.0.0
ro_ro: Versiunea PHP >= 7.0.0
uk_uk: Версія PHP >= 7.0.0

source: Wk
ca_es: Setm.
da_dk: Uge
de_de: Na
el_gr: Δκ
fa_ir: هفته
fr_fr: SX
hu_hu: Hét
pt_pt: Sem.
ro_ro: Săpt
uk_uk: Тиждень

source: Home
da_dk: Hjem
de_de: Zuhause
el_gr: Αρχική
es_es: Inicio
fr_fr: Domicile
ja_ja: ホーム
nl_nl: Startpagina
pt_pt: Residencial
uk_uk: Домашній екран

source: osclass@example.com
ca_es: osclass@exemple.com
cs_cz: osclass@priklad.com
da_dk: feks@eksempel.dk
de_de: osclass@beispiel.de
es_es: osclass@ejemplo.com
fr_fr: osclass@exemple.com
hr_hr: example@example.com
nl_nl: osclass@voorbeeld.com
pt_pt: osclass@exemplo.com
ro_ro: osclass@exemplu.com

source: Current version
de_de: Aktuelle Version
el_gr: Τρέχουσα έκδοση
es_es: Versión actual
fr_fr: Version actuelle
it_it: Versione corrente
ja_ja: 現在のバージョン
nl_nl: Huidige versie
pt_pt: Versão atual

source: Tick to open links in new tab
de_de: Tippen um Links in neuem Tab zu öffnen
el_gr: Επιλέξτε για άνοιγμα συνδέσμων σε νέα καρτέλα
es_es: Marcar para abrir enlaces en nueva pestaña
fr_fr: Cocher pour ouvrir les liens dans un nouvel onglet
it_it: Seleziona per aprire i collegamenti in una nuova scheda
ja_ja: 新しいタブでリンクを開くにはチェック
nl_nl: Vink aan om links in een nieuw tabblad te openen
pt_pt: Marque para abrir os links em uma nova aba

source: Name for default locale is required.
de_de: Name für Standard-Gebietsschema ist erforderlich.
el_gr: Το όνομα για την προεπιλεγμένη γλώσσα απαιτείται.
es_es: Se requiere un nombre para el idioma predeterminado.
fr_fr: Le nom de la locale par défaut est requis.
it_it: Il nome per la localizzazione predefinita è obbligatorio.
ja_ja: デフォルトのロケールの名前が必要です。
nl_nl: Naam voor standaard landinstelling is vereist.
pt_pt: Nome para o idioma padrão é obrigatório.

source: Options are required.
de_de: Optionen sind erforderlich.
el_gr: Απαιτούνται επιλογές.
es_es: Se requieren opciones.
fr_fr: Les options sont requises.
it_it: Le opzioni sono richieste.
ja_ja: オプションが必要です。
nl_nl: Opties zijn vereist.
pt_pt: Opções são obrigatórias.

source: Enter user description
de_de: Benutzerbeschreibung eingeben
el_gr: Εισάγετε περιγραφή χρήστη
es_es: Introducir descripción de usuario
fr_fr: Entrez la description de l'utilisateur
it_it: Inserisci la descrizione utente
ja_ja: ユーザー説明を入力してください
nl_nl: Voer gebruikersbeschrijving in
pt_pt: Digite a descrição do usuário

source: Enter field name
de_de: Feldname eingeben
el_gr: Εισάγετε όνομα πεδίου
es_es: Introduce el nombre del campo
fr_fr: Entrez le nom du champ
it_it: Inserisci il nome del campo
ja_ja: フィールド名を入力
nl_nl: Voer veldnaam in
pt_pt: Inserir nome do campo

source: Please wait until the download is completed
ca_es: Si us plau, espereu fins que es completi la descàrrega

source: Downloading
ca_es: Descàrrega

source: Newsletter
ca_es: Butlletí de notícies

source: Want the latest tips and updates delivered to your inbox? <strong>Sign up now!</strong>
ca_es: Vols els últims consells i notícies a la teva safata d'entrada? <strong>Registra't ara!</strong>

source: Subscribe
ca_es: Subscriure

source: Donate
ca_es: Donar

source: Custom
ca_es: Costum

source: Updates
ca_es: Actualitzacions

source: Available plugins
ca_es: Ginys disponibles

source: We are sorry for any inconvenience. %s is undergoing maintenance.
ca_es: Sentim les molèsties. %s està en manteniment.

source: The connection with the Osclass market has failed. Try it later.
ca_es: La connexió amb el mercat Osclass ha fallat. Prova-ho més tard.

source: An error occurred while updating.
ca_es: Hi ha hagut un error actualitzant.
fa_ir: در هنگام بروز رسانی یک خطا رخ داده است.

source: Everything looks good! Your Osclass installation is up-to-date
ca_es: Tot sembla correcte! La teva instal·lació de Osclass està al dia!

source: Problems when upgrading the database
ca_es: Hi ha hagut problemes actualitzant la base de dades.

source: Problems when copying files. Please check your permissions.
ca_es: Hi ha hagut problemes copiant els arxius. Comprova els teus permisos, si us plau.

source: We had some errors upgrading your database. The follwing queries failed:
ca_es: Hem tingut alguns errors actualitzant la teva base de dades. Les següents consultes han fallat:

source: Everything looks good!
ca_es: Tot sembla correcte!

source: NOTE: Web user and destination folder user is not the same, you might have an issue there. <br/>Do this in your console:<br/>chown -R %s:%s %s
ca_es: NOTA: L'usuari de la web i la seva carpeta de destí no són la meteixa i això podria donar-te problemes. <br/>Fes això a la teva consola:<br/>chown -R %s:%s %s

source: No code was submitted
ca_es: No s'ha enviat cap codi.

source: No market data
ca_es: No hi ha dades del mercat.

source: If you want to change your password, type your current password here. Otherwise, leave this blank.
ca_es: Si vols canviar la contrasenya, escriu l'actual aquí. Si no, deixa-la en blanc.

source: Osclass Market
ca_es: Mercat d'Osclass

source: Change your site's look and feel by activating a theme among those available. You can download new themes from the <a href="%s">market</a>. <strong>Be careful</strong>: if your theme has been customized, you'll lose all changes if you change to a new theme.
ca_es: Canvia l'aspecte del teu lloc mitjançant activant un tema d'entre els disponibles. Pots descarregar nous temes del <a href="%s">mercat </ a>. <strong> Vés amb compte:</ strong> si el teu tema s'ha personalitzat, perdràs tots els canvis en canviar a un nou tema.

source: The theme has been downloaded correctly, proceed to activate or preview it.
ca_es: El tema s'ha pujat correctament. Ara, activa'l o previsualitza'l.

source: Modify your site's header or footer here. Only works with compatible themes, such as those available in the market.
ca_es: Modifica la capçalera o el peu del teu lloc web aquí. Només funciona amb els temes compatibles, com ara els disponibles en el mercat.

source: Osclass is a free, open-source project, sustained by the community. Money received from donations will be used to further development and improve the project.
ca_es: OSclass és un projecte lliure de codi obert, sostingut per la comunitat. Els diners rebuts de les donacions s'utilitzaran per promoure el desenvolupament i millorar el projecte.

source: Download
ca_es: Descarrega

source: Last update
ca_es: Última actualització

source: Downloads
ca_es: Descàrrugues

source: Requires at least
ca_es: Requereix almenys

source: Compatible up to
ca_es: Compatibles fins a

source: Screenshots
ca_es: Captures de pantalla

source: Warning! This package is not compatible with your current version of Osclass (%s)
ca_es: Compte! Aquest paquet no és compatible amb la teva versió actual d'Osclass (%s).

source: Are you sure?
ca_es: Estàs segur?

source: Ok, proceed anyway
ca_es: D'acord, continua igualment

source: Warning! This theme is not compatible with your current version of Osclass (%s)
ca_es: Compte! Aquest

source: The plugin has been downloaded correctly, proceed to install and configure.
ca_es: Compte! Aquest tema no és compatible amb la teva versió actual d'Osclass (%s).

source: The language has been downloaded correctly, proceed to activate.
ca_es: L'idioma s'ha descarregat correctament. Ara activa'l!

source: downloads
ca_es: descàrregues

source: Discover how to improve your Osclass!
ca_es: Descobreix com millorar el teu Osclass!

source: Themes
ca_es: Temes

source: Browse and download available Osclass plugins, from a constantly-updated selection. After downloading a plugin, you have to install it and configure it to get it up and running.
ca_es: Navega per una selecció actualitzada de ginys disponibles per Osclass i descarrega'ls. Després de descarregar un giny, has d'instal·lar-lo i configurar-lo per activar-lo i fer que funcioni.

source: Recommended plugins for You
ca_es: Connectors recomanats per a tu

source: View all (%s)
ca_es: Visualitza el total de (%s)

source: Recommended themes for You
ca_es: Temes recomanats per a tu

source: Languages for this version
ca_es: Idiomes per aquesta versió

source: Last updates
ca_es: Últimes actualitzacions

source: Uninstall plugin
ca_es: Desinstal·la el connector
fa_ir: عزل افزونه

source: Allow users to select a parent category as a category when inserting or editing a listing
ca_es: Permetre que els usuaris sel·leccionin una categoria superior com a categoria quan insereixin o editin un anunci.

source: Last checked on %s
ca_es: Última comprovació el %s

source: Delete location
ca_es: Elimina ubicació
fa_ir: حذف موقعیت

source: You can recalculate stats by category, useful if the stats seem to be incorrect.
ca_es: Pots recalcular las estadístiques per categoria. Molt útil si les estadístiques semblen incorrectes.

source: You can recalculate your location stats. This is useful if you upgrade from versions older than Osclass 2.4
ca_es: Pots recalcular les estadístiques d'ubicació. Molt útil si actualitzes de versions més antigues que Osclass 2.4.

source: Check to see if you're using the latest version of Osclass. If you're not, the system will let you know so you can update and use the newest features.
ca_es: Comprova si estàs utilitzant l'última versió d'Osclass. En cas contrari, el sistema t'avisarà perquè puguis actualitzar i utilitzar les funcions més recents.

source: Your Osclass installation can be auto-upgraded. Please, back up your database and the folder oc-content before attempting to upgrade your Osclass installation. You can also upgrade Osclass manaully, more information in the %s
ca_es: La teva instal·lació Osclass es pot actualitzar automàticament. Si us plau, fes una còpia de seguretat de la base de dades i la carpeta oc-content abans d'intentar actualitzar la instal·lació Osclass. També pots actualitzar-la manualment. Més informació al %s

source: Your Osclass installation can't be auto-upgraded. Files and folders need to be writable. You can apply write permissions via SSH with the command "chmod -R a+w *" (without quotes) or via an FTP client, it depends on the program so we can not provide more information. You can also upgrade Osclass by downloading the upgrade package, unzipping it and replacing the files on your server with the ones in the package.
ca_es: La teva instal·lació Osclass no s'ha pogut actualitzar de manera automàtica. Els arxius i les carpetes han de tenir permisos d'escriptura. Pots aplicar permisos d'escriptura via SSH amb l'ordre "chmod -R a+w *" (sense cometes) o via un client FTP. Tot depèn del programa així que no podem proporcionar-te més informació. També pots actualitzar Osclass descarregant el paquet d'actualització, descomprimint-lo i substituïnt els arxius del teu servidor pels del paquet.

source: (e.g. *@badsite.com)
ca_es: (p.e. *@qualsevol.cat)

source: ERROR: Some scripts could not be loaded (%s)
ca_es: ERROR: Alguns scripts no s'han pogut carregar (%s)

source: Compact
ca_es: Compacte
fa_ir: فشرده

source: PHP5 is required to run Osclass. You may talk with your hosting to upgrade your PHP version.
ca_es: Es requreix PHP5 per executar Osclass. Potser has de contactar amb el teu servei de hosting per actualizar la teva versió PHP.

source: <code>uploads</code> folder has to be writable, i.e.: <code>chmod a+w %soc-content/uploads/</code>
ca_es: S'ha de poder escriure al fitxer <code>uploads</code>, per exemple: <code>chmod a+w %soc-content/uploads/</code>

source: <code>downloads</code> folder has to be writable, i.e.: <code>chmod a+w %soc-content/downloads/</code>
ca_es: S'ha de poder escriure al fitxer <code>downloads</code>, per exemple: <code>chmod a+w %soc-content/downloads/</code>

source: <code>languages</code> folder has to be writable, i.e.: <code>chmod a+w %soc-content/languages/</code>
ca_es: S'ha de poder escriure al fitxer <code>languages</code>, per exemple: <code>chmod a+w %soc-content/languages/</code>.

source: <code>config.php</code> file has to be writable, i.e.: <code>chmod a+w %sconfig.php</code>
ca_es: S'ha de poder escriure al fitxer <code>config.hp</code>, per exemple: <code>chmod a+w %sconfig.php</code>.

source: Once you type a country, you'll be able to choose region and city as well. Therefore, the installation will be more specific.
ca_es: Un cop escriguis un país, podràs triar una província i una població. Aleshores, la instal·lació serà més específica.

source: All regions
ca_es: Totes les províncies

source: All cities
ca_es: Totes les ciutats

source: There are no regions available for this country
ca_es: No hi ha províncies disponibles per a aquest país

source: There are no cities available for this region
ca_es: No hi ha poblacions disponibles per a aquesta província

source: The <a href="http://osclass.org/">Osclass</a> team
ca_es: L'equip d'<a href="http://osclass.org/">Osclass</a>

source: Help make Osclass better by automatically sending usage statistics and crash reports to Osclass.
ca_es: Ajuda a fer millor Osclass enviant-nos automàticament les estadístiques d'ús i els informes d'error.

source: These errors could be false-positive errors. If you're sure that is the case, you can <a href="%s">continue with the upgrade</a>, or <a href="http://forums.osclass.org/">ask in our forums</a>.
ca_es: Aquests errors podrien ser falsos positius. Si no estàs segur, pots <a href="%s">continuar amb l'actualització</a>, o <a href="http://forums.osclass.org/">preguntar als nostres forums</a>.

source: You need to calculate location stats, please go to admin panel, tools, recalculate location stats or click
ca_es: Necessites calcular les estadístiques d'ubicació. Si us plau ves al panell d'administració, eines, recalcular estadístiques d'ubicació o fer clic

source: Osclass &raquo; Updated correctly
ca_es: Osclass &raquo; actualitzat correctament

source: Osclass has been updated successfully. <a href="http://forums.osclass.org/">Need more help?</a>
ca_es: Osclass s'ha actulitzat amb èxit. <a href="http://forums.osclass.org/">Necessites ajuda?</a>

source: There was a problem, try again later please
ca_es: Hi ha hagut un problema; torna a intentar-ho més tard, si us plau

source: Preview theme
ca_es: Previsualitza el tema

source: and counting
ca_es: i compant

source: Has been a problem loading the contents, sorry for the inconvenience
ca_es: Hi ha hagut un problema carregant els continguts; disculpa les molèsties

source: Cannot get information form market.osclass.org, sorry for the inconvenience
ca_es: No es pot obtenir el formulari d'informació des de market.osclass.org; disculpa les molèsties

source: Remember that for any doubts you might have you can consult our <a href="%1$s">documentation</a>, <a href="%2$s">forum</a> or <a href="%3$s">blog</a>.
ca_es: Recorda que per a qualsevol dubte que puguis tenir, pots consultar la nostra <a href="%1$s">documentació</a>, el nostre <a href="%2$s">fòrum</a> o el nostre <a href="%3$s">bloc</a>.

source: Osclass doesn’t run any developments but we can put you in touch with third party developers through a Premium Support. And hey, if you would like to contribute to Osclass - learn how <a href="%1$s">here</a>!
ca_es: Osclass no porta a terme cap desenvolupament, però podem posar-te en contacte amb desenvolupadors de terceres parts a través d'un Suport Premium. Ah, i si t'agradaria contribuir amb Osclass, apren com <a href="%1$s">aquí</a>!

source: Loading...
ca_es: Carregant...

source: Osclass %s is available
ca_es: Osclass %s està disponible

source: It could be an integer (days from now it will be expired, 0 to never expire) or a date in the format "yyyy-mm-dd hh:mm:ss"
ca_es: Pot ser un nombre enter (dies d'expiració a partir d'avui, 0 per anuncis que mai caduquen) o una data en el format "aaaa-mm-dd hh:mm:ss"

source: Core updates
ca_es: Actualitzacions del core

source: Branch - big changes
ca_es: Camp - grans canvis

source: Major - new features
ca_es: Principal - noves funcionalitats

source: Minor - bug fixes
ca_es: Menor - correcció d'errors

source: Allow auto-updates plugins
ca_es: Permetre actualitzacions automàtiques de plugins

source: Allow auto-updates of themes
ca_es: Permetre actualitzacions automàtiques de temes

source: Allow auto-updates of languages
ca_es: Permetre actualitzacions automàtiques d'idiomes

source: %d Users
ca_es: %d Usuaris

source: Server error. Upload directory isn't writable.
ca_es: Error del servidor. Directori de pujada no té permisos d'escritura.

source: No files were uploaded.
ca_es: No s'han pujat arxius.

source: File is empty
ca_es: Arxiu buit

source: File is too large
ca_es: Arxiu massa gran

source: File has an invalid extension, it should be one of %s.
ca_es: L'arxiu té una extensió no vàlida, ha de ser un %s.

source: Getting content length is not supported.
ca_es: No és compatible aconseguir la longitud del contingut.

source: TEXTAREA
ca_es: ÀREA de TEXT

source: DROPDOWN
ca_es: DESPLEGABLE

source: RADIO
ca_es: RÀDIO

source: CHECKBOX
ca_es: CASELLA

source: DATE
ca_es: DATA

source: DATE INTERVAL
ca_es: INTERVAL DE DATES

source: Nearly everything looks good! Your Osclass installation is up-to-date, but there were some errors removing temporary files. Please manually remove the "oc-content/downloads/oc-temp" folder
ca_es: Gairebé tot sembla correcte! La teva instal·lació d'Osclass està al dia, però hi ha hagut alguns errors eliminant fitxers temporals. Si us plau, elimina manualment la carpeta "oc-content/downloads/oc-temp ".

source: Nearly everything looks good! but there were some errors removing temporary files. Please manually remove the \"oc-content/downloads/oc-temp\" folder
ca_es: Gairebé tot sembla correcte! Hi ha hagut alguns errors eliminant fitxers temporals. Si us plau, elimina manualment la carpeta \"oc-content/downloads/oc-temp\".

source: My purchases
ca_es: Les meves compres

source: Buy $%s
ca_es: Comprar $%s

source: Buy
ca_es: Comprar

source: Connect
ca_es: Connectar

source: Disconnect from Market
ca_es: Desconnectar del Market

source: Sorry, the market is currently unavailable. Please try again in a few moments.
ca_es: Disculpa, el Market no està disponible en aquests moments. Si us plau, torna-ho a intentar passats uns minuts.

source: You are going to be disconnected from the Market, all your plugins and themes downloaded will remain installed and configured but you will not be able to update or download new plugins and themes. Are you sure?
ca_es: Estàs a punt de desconnectar-te del Market. Tots els plugins i themes que hagis descarregat romandran instal·lats i configurats però no podràs actualitzar o descarregar-ne de nous. Segur que vols continuar?

source: Connecting... please wait
ca_es: Connectant...Espera, si us plau.

source: Connect your oc-admin to your <a target="_blank" href="%s">Market account!</a>
ca_es: Connecta el teu oc-admin al teu<a target="_blank" href="%s">compte del Market!</a>

source: Your purchased items on Osclass Market will automatically appear on My Purchases tab.
ca_es: Els ítems comprats al Osclass Market apareixeran automàticament a la pestanya "My purchases".

source: Your market email
ca_es: Email del teu perfil al Market

source: Your market password
ca_es: Contrassenya del teu perfil al Market

source: There are no %s that matches your search
ca_es: No hi ha %s que coincideixi amb la teva cerca

source: Market Settings
ca_es: Ajustos del Market

source: Connect ID
ca_es: Conectar ID

source: Disconnect from market.osclass.org
ca_es: Desconnectar de market.osclass.org

source: This is a paid item, you need to buy it before you are able to download it
ca_es: Aquest és un ítem de pagament, necessites comprar-lo abans de descarregar-lo.

source: Nothing to copy
ca_es: Res a copiar

source: Unzip failed
ca_es: La descompressió ha fallat

source: Download failed
ca_es: La descàrrega ha fallat

source: Missing download URL
ca_es: Falta l'URL de descàrrega
