Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: The slug has to be a unique string, could be left blank
ca_es: L'slug ha de ser un sol string. El pots deixar en blanc.
cs_cz: Slug musí být jedinečný řetězec, může být prázdný
da_dk: Slug skal være en unik streng, kan efterlades tom
de_de: Der Slug muss ein eindeutiger String sein, kann leer gelassen werden
el_gr: Το slug πρέπει να είναι ένα μοναδικό κορδόνι, θα μπορούσε να μείνει κενό
es_es: El slug tiene que ser una cadena única, puede dejarse en blanco
fa_ir: حلزون باید یک رشته منحصر به فرد باشد، می تواند خالی باقی مانده باشد
fr_fr: Le slug doit être une chaîne de caractères unique, peut être laissé vide
he_he: הקליע חייב להיות מחרוזת ייחודית, ניתן להשאירו ריק
hi_in: स्लग एक अद्वितीय स्ट्रिंग होना चाहिए, खाली छोड़ दिया जा सकता है
hr_hr: Metak mora biti jedinstveni niz, može ostati prazan
hu_hu: A csiga kell egy egyedi string, lehet hagyni üres
id_id: Siput harus menjadi string yang unik, bisa dibiarkan kosong
it_it: Lo slug deve essere una stringa unica, potrebbe essere lasciato vuoto
ja_ja: スラグは一意の文字列でなければなりません。空白のままにすることができます。
lt_lt: Šliužas turi būti unikali eilutė, gali būti paliktas tuščias
nl_nl: De slug moet een unieke tekenreeks zijn, kan leeg gelaten worden
no_no: Løpet må være en unik streng, kan stå tomt
pt_pt: O slug tem que ser uma string única, pode ser deixado em branco
ro_ro: slug-ul trebuie să fie un şir unic, ar putea fi lăsat liber
th_th: กระสุนต้องเป็นสตริงที่ไม่ซ้ํากันอาจจะปล่อยให้ว่างเปล่า
uk_uk: Слаґ повинен бути унікальним рядком, може бути порожнім
vi_vn: Sên phải là một chuỗi độc đáo, có thể bị bỏ trống

source: Page title: this field is required
ca_es: Títol de la pàgina: aquest camp és obligatori!
cs_cz: Název stránky: vyžadované pole
da_dk: Side title: Feltet er påkrævet
de_de: Seitenüberschrift: Muss ausgefüllt werden
el_gr: Τίτλος σελίδας: αυτό το πεδίο είναι υποχρεωτικό
es_es: Título de la página: campo obligatorio
fa_ir: عنوان صفحه: این فیلد لازم است
fr_fr: Titre du site: ce champ est obligatoire
he_he: כותרת העמוד: שדה חובה
hi_in: पेज शीर्षक: इस फ़ील्ड की आवश्यकता है
hr_hr: Naslov stranice ne može biti prazan
hu_hu: Az oldal címe: a mező kitöltése kötelező
id_id: Judul halaman: bidang ini diperlukan
it_it: Titolo della pagina: questo campo è obbligatorio!
ja_ja: ページタイトル：必須
lt_lt: Puslapio pavadinimas: šis laukas yra būtinas
nl_nl: Pagina title: dit veld is verplicht
no_no: Side tittel feltet er påkrevd
pt_pt: Título da página: este campo é obrigatório
ro_ro: Titlu pagina: acest camp este obligatoriu
th_th: ชื่อหน้า : ฟิลล์นี้จำเป็น
uk_uk: Заголовок сторінки: це поле обов'язково
vi_vn: Tiêu đề trang: yêu cầu nhập

source: Email: this field is required
ca_es: E-mail: aquest camp es obligatori!
cs_cz: Email: povinné pole
da_dk: E-Mail: Feltet er påkrævet
de_de: Email: Feld ist erforderlich
el_gr: E-mail: αυτό το πεδίο είναι υποχρεωτικό
es_es: Email: este campo es obligatorio
fa_ir: ایمیل: این فیلد لازم است
fr_fr: Email: ce champ est obligatoire
he_he: מייל: שדה חובה
hi_in: यह फ़ील्ड आवश्यक है
hr_hr: Email ne može biti prazan
hu_hu: Email: a mező kitöltése kötelező
id_id: Email: bidang ini diperlukan
it_it: E-mail: questo campo è richiesto
ja_ja: Emailアドレス: このフィールドは必項です。
lt_lt: El. paštas: šis laukas yra būtinas
nl_nl: Email: dit veld moet ingevuld worden
no_no: E-post feltet er påkrevd
pt_pt: Email: campo obrigatório
ro_ro: E-mail: acest câmp este obligatoriu
th_th: อีเมลล์: ต้องมีข้อมูล
uk_uk: Email: це поле обов'язкове для заповнення
vi_vn: Email: yêu cầu nhập

source: Invalid email address
ca_es: Adreça de correu electrònic no vàlida
cs_cz: Neplatná emailová adresa
da_dk: Forkert E-Mail adresse
de_de: Ungültige E-Mail Adresse
el_gr: Λάθος email
es_es: Dirección e-mail no válida
fa_ir: ایمیل نامعتبر است
fr_fr: Adresse email invalide
he_he: כתובת דואר אלקטרוני שגוייה
hi_in: अमान्य ईमेल पता
hr_hr: Neispravna email adresa
hu_hu: Helytelen e-mail cím
id_id: Alamat email tidak valid
it_it: Indirizzo e-mail non valido
ja_ja: メールアドレスが不正です。
lt_lt: Neleistinas el. pašto adresas
nl_nl: Ongeldig email adres
no_no: Ugyldig e-postadresse
pt_pt: Endereço de E-mail Inválido
ro_ro: Adresă de e-mail invalidă
th_th: ที่อยู่อีเมลล์ไม่ถูกต้อง
uk_uk: Неправильна адреса електронної пошти
vi_vn: Địa chỉ email không chính xác

source: Listings shown in RSS feed: this field is required
ca_es: Anuncis mostrats en RSS: aquest camp és obligatori!
cs_cz: Položky zobrazované v RSS kanálu: tato položka je vyžadována
da_dk: Annonce visning i RSS feed: Feltet er påkrævet
de_de: Angezeigte Angebote im RSS Feed: muss ausgefüllt werden
el_gr: Εμφανίσιμες λίστες στην RSS feed: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Anuncios visibles en RSS feed: este campo es obligatorio
fa_ir: آگهی های نمایش داده شده در خوراک RSS: این فیلد لازم است
fr_fr: Nb. d'annonces affichées dans le flux RSS: ce champ est obligatoire
he_he: רישומים המוצגים בהזנת RSS: שדה חובה
hi_in: आरएसएस फ़ीड में दिखाई गई लिस्टिंग: इस क्षेत्र की आवश्यकता है
hr_hr: Broj oglasa u RSS feedu ne može biti prazan
hu_hu: A hirdetést mutatja az RSS hírcsatornán: a mező kitöltése kötelező
id_id: Daftar yang ditampilkan di umpan RSS: bidang ini diperlukan
it_it: Elenco delle inserzioni nel fedd RSS: campo obbligatorio
ja_ja: RSSフィードに表示する広告：必須
lt_lt: RSS informacijos santraukoje rodomi sąrašai: šis laukas yra būtinas
nl_nl: Advertentie tonen in RSS-feed: Dit veld is verplicht
no_no: Annonser vist i RSS-strømmen: dette feltet er påkrevd
pt_pt: Anúncios apresentados no feed RSS: este campo é obrigatório
ro_ro: Anunțuri arătate în lista RSS: acest câmp este obligatoriu
th_th: รายชื่อที่ปรากฏในฟีด RSS: ฟิลด์นี้จำเป็น
uk_uk: Кількість оголошень для показу в RSS-стрічці: це поле обов'язкове для заповнення
vi_vn: Số lượng rao vặt hiển thị trong bảng tin RSS: yêu cầu nhập

source: Listings shown in RSS feed: this field must only contain numeric characters
ca_es: Anuncis mostrats en RSS: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Položky zobrazované v RSS kanálu: tato položka musí obsahovat pouze číslice
da_dk: Annoncer vist i RSS feed: Feltet må kun indeholde numeriske karakterer
de_de: Angebote, die im RSS Feed angezeigt werden: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Εμφανίσιμες λίστες στην RSS feed: Αυτό το πεδίο πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Anuncios visibles en RSS feed: este campo debe contener sólo caracteres numéricos
fa_ir: تبلیغات نمایش داده شده در خوراک RSS: این فیلد فقط باید شامل کاراکترهای عددی باشد
fr_fr: Nb. d'annonces affichées dans le flux RSS: ce champ ne doit contenir que des caractères numériques
he_he: רישומים המוצגים בהזנת RSS: שדה זה חייב להכיל רק תווים מספריים
hi_in: आरएसएस फ़ीड में दिखाई गई लिस्टिंग: इस क्षेत्र में केवल संख्यात्मक पात्र होने चाहिए
hr_hr: Broj oglasa u RSS feedu mora biti ispravan broj
hu_hu: A hirdetést mutatja az RSS hírcsatornán: csak számokat tartalmazhat
id_id: Daftar yang ditampilkan di umpan RSS: bidang ini hanya boleh berisi karakter numerik
it_it: Inserzioni mostrate nel fedd RSS: questo campo può contenere solo caratteri numerici
ja_ja: RSSフィードに表示する広告：数字のみ入力可
lt_lt: RSS informacijos santraukoje rodomi sąrašai: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Advertentie tonen in RSS-feed: Dit veld mag alleen numerieke tekens bevatten
no_no: Annonser vist i RSS-strømmen: dette feltet må bare inneholde numeriske tegn
pt_pt: Anúncios apresentas no feed RSS: este campo tem de ser numérico
ro_ro: Anunțuri arătate în lista RSS: acest câmp trebuie să conțină numai caractere numerice
th_th: รายชื่อที่ปรากฏในฟีด RSS: ฟิลด์นี้จำเป็นต้องมีตัวเลข
uk_uk: Кількість оголошень для показу в RSS-стрічці: це поле повинно містити тільки цифри
vi_vn: Số lượng rao vặt hiển thị trong tin RSS: yêu cầu nhập chữ số

source: Latest listings shown: this field is required
ca_es: Últims anuncis mostrats: aquest camp és obligatori!
cs_cz: Nejnovější zobrazené položky: toto pole je vyžadováno
da_dk: Sidste viste annonce: Feltet er påkrævet
de_de: Letzte angezeigte Angebote: muss ausgefüllt werden
el_gr: Τελευταίες καταχωρήσεις εμφανίζονται: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Últimos anuncios publicados: este campo es obligatorio
fa_ir: آخرین آگهی های نمایش داده شده: این فیلد لازم است
fr_fr: Nb. d'annonces récentes affichées: ce champ est obligatoire
he_he: המודעות אחרונות שנראו: נדרש תחום זה
hi_in: नवीनतम लिस्टिंग दिखाई गई: इस फ़ील्ड की आवश्यकता है
hr_hr: Broj posljednjih prikazanih oglasa ne može biti prazan
hu_hu: Legfrissebb hirdetések megjelenítése: a mező kitöltése kötelező
id_id: Daftar terbaru yang ditampilkan: bidang ini diperlukan
it_it: Ultime inserzioni visualizzate: questo campo è obbligatorio
ja_ja: 最新の広告を表示：必須
lt_lt: Rodomi naujausi sąrašai: šis laukas yra būtinas
nl_nl: Laatst geplaatste advertenties toonen: dit veld is verplicht
no_no: Siste annonser vist: dette feltet er påkrevd
pt_pt: Último anúncios apresentados: este campo é obrigatório
ro_ro: Ultimele anunțuri afișate: acest câmp este obligatoriu
th_th: การแสดงผลรายการลาสุด : ฟิลล์นี้จำเป็น
uk_uk: Останні оголошення для показу: це поле обов'язкове для заповнення
vi_vn: Số lượng rao vặt mới được hiển thị: yêu cầu nhập

source: Latest listings shown: this field must only contain numeric characters
ca_es: Últims anuncis mostrats: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Nejnovější zobrazené položky: tato položka musí obsahovat pouze číslice
da_dk: Sidste viste annoncer: Feltet må kun indeholde numeriske karakterer
de_de: Letzte angezeigte Angebote: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Τελευταίες καταχωρήσεις εμφανίζονται: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Últimos anuncios publicados: este campo debe contener sólo caracteres numéricos
fa_ir: آخرین تبلیغات نمایش داده شده: این فیلد فقط باید شامل کاراکترهای عددی باشد
fr_fr: Nb. d'annonces récentes affichées: ce champ ne doit contenir que des caractères numériques
he_he: המודעות אחרונות שנראו: שדה זה חייב להכיל רק תווים מספריים
hi_in: नवीनतम लिस्टिंग दिखाई गई: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj posljednjih prikazanih oglasa mora biti ispravan broj
hu_hu: Legfrissebb hirdetések megjelenítése: csak számokat tartalmazhat
id_id: Daftar terbaru yang ditampilkan: bidang ini hanya boleh berisi karakter numerik
it_it: Ultime inserzioni visualizzate: questo campo può contenere solo caratteri numerci
ja_ja: 最新の広告を表示：数字のみ入力可
lt_lt: Rodomi naujausi sąrašai: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Laatst geplaatste advertenties toonen: Dit veld mag alleen numerieke tekens bevatten
no_no: Siste annonser vist: dette feltet må bare inneholde numeriske tegn
pt_pt: Últimos anúncios apresentados: este campo tem de ser numérico
ro_ro: Ultimele anunțuri afișate: acest câmp trebuie să conțină numai caractere numerice
th_th: การแสดงผลรายการลาสุด : ฟิลล์นี้จำเป็นต้องมีตัวเลข
uk_uk: Останні оголошення для показу: у цьому полі мають бути лише цифри
vi_vn: Số lượng rao vặt được hiển thị: yêu cầu nhập chữ số

source: The search page shows: this field is required
ca_es: La pàgina de cerca mostra: aquest camp és obligatori!
cs_cz: Stránka vyhledávání zobrazuje: pole je vyžadováno
da_dk: Vis søgesiden: Feltet er påkrævet
de_de: Seite der Suchergebnisse gibt an: Muss ausgefüllt werden
el_gr: Η σελίδα αναζήτηση δείχνει: αυτό το πεδίο είναι υποχρεωτικό
es_es: La página de búsqueda muestra: campo obligatorio
fa_ir: نمایش‌های صفحه جستجو: این فیلد لازم است
fr_fr: La page de recherche affiche: ce champ est obligatoire
he_he: דף חיפוש מציג: שדה חובה
hi_in: खोज पृष्ठ से पता चलता है: इस फ़ील्ड की आवश्यकता है
hr_hr: Broj oglasa po stranici ne može biti prazan
hu_hu: A kereső oldal megjeleníti: a mező kitöltése kötelező
id_id: Halaman pencarian menunjukkan: bidang ini diperlukan
it_it: La pagina di ricerca mostra: questo campo è obbligatorio!
ja_ja: 検索ページの表示件数：必須
lt_lt: Paieškos puslapyje rodoma: šis laukas yra būtinas
nl_nl: De zoekpagina toont: dit veld is verplicht
no_no: Søke siden viser feltet er påkrevd
pt_pt: A página de busca mostra: este campo é obrigatório
ro_ro: Anunturi in pagina de cautare: acest camp este obligatoriu
th_th: แสดงในหน้าค้นหา : ฟิลล์นี้จำเป็น
uk_uk: Показувати сторінку пошуку: це поле обов'язково для заповнення
vi_vn: Số lượng trang tìm kiếm được hiển thị: yêu cầu nhập

source: The search page shows: this field must only contain numeric characters
ca_es: La pàgina de cerca mostra: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Stránka vyhledávání zobrazuje: toto pole musí obsahovat pouze číslice
da_dk: Søgesiden viser: Feltet må og kan kun indeholde numeriske karakterer
de_de: Die Suchseite zeigt: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Η σελίδα αναζήτησης εμφανίζει: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: La página de búsqueda: este campo sólo debe contener caracteres numéricos.
fa_ir: صفحه جستجوی نمایش داده شده: این فیلد فقط باید شامل کاراکترهای عددی باشد
fr_fr: La page de recherche affiche: ce champ ne doit contenir que des caractères numériques
he_he: דף החיפוש מציג: שדה זה חייב להכיל רק תווים מספריים
hi_in: खोज पृष्ठ से पता चलता है: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj oglasa po stranici mora biti ispravan broj
hu_hu: A kereső oldal megjeleníti: csak számokat tartalmazhat
id_id: Halaman pencarian menunjukkan: bidang ini hanya boleh berisi karakter numerik
it_it: Mostra la pagina di ricerca: questo campo può contenere solo caratteri numerici
ja_ja: 検索ページの表示件数：このフィールドは数字しか入力できません
lt_lt: Paieškos puslapyje rodoma: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: De zoekpagina toont: Dit veld mag alleen numerieke tekens bevatten
no_no: Søkesiden vises: dette feltet må bare inneholde numeriske tegn
pt_pt: Página de pesquisa apresenta: este campo tem de ser numérico
ro_ro: Pagina de căutare arată: acest câmp trebuie să conțină numai caractere numerice
th_th: การแสดงผลการค้นหา : ฟิลล์นี้จำเป็นต้องมีตัวเลข
uk_uk: Відображати оголошень на сторінці пошуку: у цьому полі мають бути лише цифри
vi_vn: Số lượng trang tìm kiếm được hiển thị: yêu cầu nhập chữ số

source: Change the basic configuration of your Osclass. From here, you can modify variables such as the site’s name, the default currency or how lists of listings are displayed. <strong>Be careful</strong> when modifying default values if you're not sure what you're doing!
ca_es: Canvia la configuració bàsica del teu OSclass. Des d'aquí, pots modificar variables com ara el nom del lloc web, la moneda per defecte o com es mostren les llistes d'anuncis. <strong> Vés amb compte </ strong>quan modifiquis els valors per defecte si no estàs segur del que estàs fent!
cs_cz: Změňte základní nastavení svého OSclass. Odtud můžete upravit proměné jako například název webu, výchozí měna nebo jak se zobrazují seznamy položek. <strong>Buďte opatrní</strong> pokud edituje výchozí hodnoty, u kterých nevíte co přesně dělají!
da_dk: Ændre grundlæggende Osclass konfiguration. Herfra ændres sidens vigtigste variabler. <strong> Vigtigt GIV AGT</ strong> Du skal være 100% sikker på du ved hvad du laver.
de_de: Ändern Sie Grundkonfiguration von Osclass. Hier können Sie Werte, wie den Seitennamen, die Standardwährung oder wie Anzeigen dargestellt werden, ändern. <strong> Seien Sie vorsichtig, </strong> wenn Sie die Standardwerte ändern und sich nicht sicher sind was sie tun sollen!
el_gr: Αλλάξτε τη βασική διαμόρφωση του Osclass σας. Από εδώ, μπορείτε να τροποποιήσετε τις μεταβλητές, όπως η ονομασία του τόπου, το προεπιλεγμένο νόμισμα ή πώς εμφανίζονται λίστες των λιστών. <strong> Να είστε προσεκτικοί </strong> όταν τροποποιεί τις προεπιλεγμένες τιμές, εάν δεν είστε σίγουροι για το τι κάνετε!
es_es: Cambia la configuración básica de Osclass. Desde aquí puedes modificar variables como: el nombre de la página, la moneda, la manera en que aparecen tus anuncios, etc. <strong>Ten cuidado</strong> al modificar las opciones que vienen por defecto si no estás seguro de lo que haces.
fa_ir: عوض کردن تنظیمات پایه او اس کلاس. از اینجا، شما می توانید متغیر ها مانند نام، نرخ ارز یا چگونگی نمایش تبلیغات را تغییر دهید. <strong>دقت کنید</strong> زمان تغییر متغیر های اولیه اگر شما مطمئن نیستید، چرا تغییر می دهید!
fr_fr: Changez les paramètres généraux de votre installation OSClass. De là, vous pouvez modifier le nom du site, la langue par défaut à afficher, la devise par défaut ou comment les listes d'annonces sont affichées. <strong>Attention</strong> lorsque vous modifiez les valeurs par défaut si vous n'êtes pas sûr de ce que vous faites!
he_he: שינויי התצורה הבסיסית של Osclass. מכאן, אתה יכול לשנות את המשתנים כגון שמו של האתר, מטבע ברירת המחדל או איך רשימות של רישומים מוצגות. <strong> יש להיות זהירים </strong> בעת שינוי ערכי ברירת מחדל, אם אתה לא בטוח מה אתה עושה!
hi_in: अपने ओक्लास का मूल विन्यास बदलें। यहां से, आप साइट का नाम, डिफ़ॉल्ट मुद्रा या लिस्टिंग की सूची प्रदर्शित होने जैसे चरों को संशोधित कर सकते हैं। <strong>डिफ़ॉल्ट मूल्यों को संशोधित करते समय</strong> सावधान रहें यदि आप सुनिश्चित नहीं हैं कि आप क्या कर रहे हैं!
hr_hr: Promijenite opće postavke stranice. Možete urediti ime stranice, zadanu valutu, način prikaza oglasa, itd.
hu_hu: Változtasd meg az Osclass alapvető beállításait. Itt tudod módosítani a változó értékeket, mint pl. az oldalad nevét, az alapértelmezett valutát, vagy hogyan legyenek a hirdetések ábrázolva. <strong>Légy óvatos</strong> az alapértelmezett értékek módosításánál, ha nem tudod mit csinász!
id_id: Ubah konfigurasi dasar Osclass Anda. Dari sini, Anda dapat memodifikasi variabel seperti nama situs, mata uang default atau bagaimana daftar daftar ditampilkan. <strong>Berhati-hatilah</strong> saat memodifikasi nilai default jika Anda tidak yakin apa yang Anda lakukan!
it_it: Cambia la configurazione di base del tuo Osclass. Da qui, puoi modificare le variabili, come il nome del sito, la valuta di default oppure come le inserzioni sono visualizzate. <strong>Attenzione</strong> non modificare il valore di default se non si è sicuro di quello che si sta facendo !
ja_ja: Osclassの基本設定を変更する。サイト名、通貨、広告の表示方法などを設定できます。<strong>注意</strong> 初期値の変更に伴う影響範囲を正しく認識するようにしてください。
lt_lt: Pakeiskite pagrindinę "Osclass" konfigūraciją. Čia galite modifikuoti kintamuosius, pvz., svetainės pavadinimą, numatytąją valiutą arba sąrašų rodymo būdą. <strong>Būkite atsargūs</strong> modifikuodami numatytąsias reikšmes, jei nesate tikri, ką darote!
nl_nl: Wijzig de basisconfiguratie van uw Osclass. Vanaf hier kunt u variabelen zoals de naam van de site, de standaard valuta of hoe lijsten van lijsten worden weergegeven wijzigen.<strong>Let op</strong>bij het wijzigen van standaardwaarden als u niet zeker weet wat je doet!
no_no: Endre grunnleggende konfigurasjon av Osclass. Herfra kan du endre variabler som f.eks nettstedets navn, standardvaluta eller hvordan lister over annonser vises. <strong>Vær forsiktig</strong> når du endrer standardverdiene hvis du ikke er sikker på hva du gjør!
pt_pt: Altere a configuração básica do Osclass. Daqui pode modificar variávei como o nome de um portal, moeda por omissão ou a forma como os anúncios são apresentados. <strong>Tenha cuidado</strong> quando alterar os valores por omissão se não tiver a certeza do que está a fazer!
ro_ro: Modifică setări de bază ale Osclass. De aici poți schimba variabile cum ar fi numele site-ului, moneda implicită, sau câte anunțuri sunt afișate. <strong>Fii atent</strong> când faci modificări, mai ales când nu știi ce faci!
th_th: เปลี่ยนการตั้งค่าพื้นฐานของ Osclass ของคุณ จากที่นี่คุณสามารถปรับเปลี่ยนตัวแปรเช่นชื่อของเว็บไซต์ , สกุลเงินเริ่มต้น หรือวิธีการที่รายการจะแสดง <strong> ระวัง </ strong> การปรับเปลี่ยนค่าเริ่มต้นถ้าคุณไม่แน่ใจว่าสิ่งที่คุณทำ!
uk_uk: Зміна базової конфігурації Osclass. Тут ви можете змінювати значення, такі як ім'я сайту, валюта за замовчуванням або списки оголошень відображаються на сторінці. <strong>Будьте обережні</strong> при зміні значення за замовчуванням, якщо ви не впевнені, що ви робите!
vi_vn: Thay đổi cấu hình cơ bản của Osclass. Từ đây, bạn có thể sửa đổi các biến như tên của trang web, tiền tệ mặc định hoặc làm thế nào liệt kê các rao vặt. <strong>Hãy cẩn thận</strong> khi thay đổi giá trị mặc định nếu bạn không chắc chắn những gì bạn đang làm!

source: General Settings &raquo; %s
ca_es: Configuració general &raquo; %s
cs_cz: Hlavní nastavení &raquo; %s
da_dk: Generelle indstillinger &raquo; %s
de_de: Allgemeine Einstellungen &raquo; %s
el_gr: Γενικές ρυθμίσεις &raquo; %s
es_es: Configuración General &raquo; %s
fa_ir: تنظیمات عمومی &raquo; %s
fr_fr: Paramètres généraux &raquo; %s
he_he: הגדרות כלליות &raquo; %s
hi_in: जनरल सेटिंग्स &raquo; %s
hr_hr: Opće postavke &raquo; %s
hu_hu: &raquo; %s általános beállítások
id_id: Pengaturan Umum &raquo; %s
it_it: Impostazioni generali &raquo; %s
ja_ja: 一般設定 &raquo; %s
lt_lt: Bendrųjų parametrų &raquo; %s
nl_nl: Algemene instellingen &raquo; %s
no_no: Generelle innstillinger &raquo; %s
pt_pt: Configurações gerais &raquo; %s
ro_ro: Setari generale &raquo; %s
th_th: การตั้งค่าทั่วไป &raquo; %s
uk_uk: Загальні параметри &raquo; %s
vi_vn: Các thiết lập chính &raquo; %s

source: General Settings
ca_es: Configuració general
cs_cz: Obecná nastavení
da_dk: Generelle Indstillinger
de_de: Allgemeine Einstellungen
el_gr: Γενικές Ρυθμίσεις
es_es: Configuración General
fa_ir: تنظیمات عمومی
fr_fr: Paramètres généraux
he_he: הגדרות כלליות
hi_in: जनरल सेटिंग
hr_hr: Opće postavke
hu_hu: Általános beállítások
id_id: Setelan Umum
it_it: Impostazioni Generali
ja_ja: 全般設定
lt_lt: Bendrieji parametrai
nl_nl: Algemene instellingen
no_no: Generelle innstillinger
pt_pt: Configurações Gerais
ro_ro: Setări generale
th_th: การตั้งค่าทั่วไป
uk_uk: Загальні налаштування
vi_vn: Thiết đặt Chung

source: Page title
ca_es: Títol de la pàgina
cs_cz: Název stránky
da_dk: Side titel
de_de: Seitentitel
el_gr: Τίτλος σελίδας
es_es: Título de página
fa_ir: عنوان صفحه
fr_fr: Titre de la page
he_he: כותרת עמוד
hi_in: पेज शीर्षक
hr_hr: Naslov stranice
hu_hu: Oldal címe
id_id: Judul halaman
it_it: Titolo della pagina
ja_ja: ページタイトル
lt_lt: Puslapio pavadinimas
nl_nl: Pagina titel
no_no: Sidetittel
pt_pt: Título da página
ro_ro: Titlul paginii
th_th: ชื่อเรื่องเพจ
uk_uk: Назва сторінки
vi_vn: Tiêu đề trang

source: Page description
ca_es: Descripció de pàgina
cs_cz: Popis stránky
da_dk: Side beskrivelse
de_de: Seitenbeschreibung
el_gr: Περιγραφή σελίδας
es_es: Descripción de la página
fa_ir: شرح صفحه
fr_fr: Description de la page
he_he: תיאור דף
hi_in: पेज विवरण
hr_hr: Opis stranice
hu_hu: Oldal leírása
id_id: Deskripsi halaman
it_it: Descrizione pagina
ja_ja: ページの説明
lt_lt: Puslapio aprašas
nl_nl: Pagina beschrijving
no_no: Side beskrivelse
pt_pt: Descrição da página
ro_ro: Descriere pagină
th_th: คําอธิบายหน้า
uk_uk: Опис сторінки
vi_vn: Mô tả trang

source: Contact e-mail
ca_es: Poseu-vos en contacte amb correu electrònic
cs_cz: Kontaktní e-mail
da_dk: Kontakt e-mail
de_de: Kontakt-E-Mail
el_gr: E-mail επικοινωνίας
es_es: E-mail de contacto
fa_ir: تماس با ایمیل
fr_fr: E-mail du contact
he_he: דואר אלקטרוני של איש קשר
hi_in: ई-मेल से संपर्क करें
hr_hr: E-pošta kontakta
hu_hu: Kapcsolat e-mail
id_id: Email kontak
it_it: E-mail di contatto
ja_ja: 連絡先メールアドレス
lt_lt: Kontaktinis el. paštas
no_no: E-postadresse for kontakt
pt_pt: E-mail de contato
ro_ro: E-mail contact
th_th: อีเมลของผู้ติดต่อ
uk_uk: Контактна е-пошта
vi_vn: Liên hệ email
