Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Name of the friend who wants send
ca_es: Nom de l'amic a qui es vol enviar
cs_cz: Jméno přítele, který chce odeslat
da_dk: Navn på ven som tilsending gælder
de_de: Name des Freundes der senden will
el_gr: Όνομα του φίλου που θέλει να στείλει
es_es: Nombre del amigo a quien quieres enviar
fa_ir: نام دوستی که می خواهد ارسال کند
fr_fr: Nom de l'ami à qui envoyer
he_he: שם החבר שרוצה לשלוח
hi_in: उस मित्र का नाम जो भेजना चाहता है
hr_hr: Ime osobe
hu_hu: Barátja neve, akinek küldené
id_id: Nama teman yang ingin mengirim
it_it: Nome degli amici a cui vuoi inviare
ja_ja: 送付先の友達の名前
lt_lt: Draugo, kuris nori siųsti, vardas
nl_nl: Naam van de vriend die wil sturen
no_no: Navn på venn som vil sende
pt_pt: Nome do amigo que quer enviar
ro_ro: Numele prietenului care vrea să trimită
th_th: ชื่อของเพื่อนที่ต้องการส่ง
uk_uk: Ім'я друга
vi_vn: Tên của người bạn muốn gửi

source: Email of the friend who wants send
ca_es: Email de l'amic a qui vols enviar
cs_cz: Email přítele, který chce poslat
da_dk: E-Mail på ven som tilsending gælder
de_de: E-Mail des Freundes, der senden will
el_gr: Email του φίλου που θέλει να στείλει
es_es: Email del amigo a quien quieres enviar
fa_ir: ایمیل دوستی که می خواهد ارسال کند
fr_fr: Email de l'ami à qui envoyer
he_he: דוא"ל של החבר שרוצה לשלוח
hi_in: उस मित्र का ईमेल जो भेजना चाहता है
hr_hr: Email osobe
hu_hu: Barátja e-mail címe, akinek küldené
id_id: Email dari teman yang ingin mengirim
it_it: Email degli amici a cui vuoi inviare
ja_ja: 送付を希望する友達のメールアドレス
lt_lt: Draugo, kuris nori siųsti, el. paštas
nl_nl: E-mail van de vriend die wil sturen
no_no: E-post til venn som vil sende
pt_pt: Email do amigo que quer enviar
ro_ro: Email pentru prietenul care vrea să trimită
th_th: อีเมลล์ของเพื่อนที่ต้องการส่ง
uk_uk: E-mail друга
vi_vn: Email của người bạn muốn gửi

source: Question about your listing
ca_es: Pregunta sobre el teu anunci
cs_cz: Otázky ohledně vaší položky
da_dk: Kommentar til din annonce
de_de: Frage zu Ihrem Angebot
el_gr: Ερώτηση σχετικά με τι λίστα σας
es_es: Pregunta sobre tu anuncio
fa_ir: پرسش در مورد آگهی شما
fr_fr: Question à propos de votre annonce
he_he: שאלה על הרישום שלך
hi_in: अपनी लिस्टिंग के बारे में सवाल
hr_hr: Pitanje o vašem oglasu
hu_hu: Kérdések a hirdetéshez
id_id: Pertanyaan tentang daftar Anda
it_it: Domanda sull'inserzione
ja_ja: 広告に関してお問い合わせ
lt_lt: Klausimas apie jūsų įrašą
nl_nl: Vraag over uw advertentie
no_no: Spørsmål om din annonse
pt_pt: Pergunta acerca do seu anúncio
ro_ro: Întrebare despre anunțul tău
th_th: คำถามเกี่ยวกับรายการของคุณ
uk_uk: Питання по позиціях в каталозі
vi_vn: Câu hỏi về rao vặt của bạn

source: Contact name
ca_es: Nom de contacte
cs_cz: Jméno kontaktu
da_dk: Kontakt navn
de_de: Kontaktname
el_gr: Επικοινωνήστε με το όνομα
es_es: Nombre de contacto
fa_ir: نام ارتباط
fr_fr: Nom du contact
he_he: שם איש קשר
hi_in: संपर्क नाम
hr_hr: Kontakt ime
hu_hu: Kapcsolattartó neve
id_id: Nama kontak
it_it: Nome del contatto
ja_ja: 連絡先氏名
lt_lt: Kontakto vardas ir pavardė
nl_nl: Contacteer naam
no_no: Kontaktnavn
pt_pt: Nome de contato
ro_ro: Nume contact
th_th: ชื่อผู้ติดต่อ
uk_uk: Контактна особа
vi_vn: Tên liên hệ

source: User phone number
ca_es: Telèfon de contacte de l'usuari
cs_cz: Číslo telefonu uživatele
da_dk: Bruger telefon nr.
de_de: Benutzer Telefonnummer
el_gr: τηλέφωνο χρήστη
es_es: Número de teléfono del usuario
fa_ir: شماره تلفن کاربر
fr_fr: Téléphone de l'utilisateur
he_he: מספר טלפון של משתמש
hi_in: उपयोगकर्ता फ़ोन नंबर
hr_hr: Broj mobitela korisnika
hu_hu: Felhasználó telefonszáma
id_id: Nomor telepon pengguna
it_it: Numero di telefono dell'utente
ja_ja: ユーザー電話番号
lt_lt: Vartotojo telefono numeris
nl_nl: Gebruik telefoon nummer
no_no: Brukerens telefonnummer
pt_pt: Número de telefone do utilizador
ro_ro: Număr telefon utilizator
th_th: เบอร์โทรศัพท์ของผู้ใช้
uk_uk: Телефонний номер користувача
vi_vn: Số điện thoại người dùng

source: Listing description
ca_es: Descripció de l'anunci
cs_cz: Popis položky
da_dk: Annonce beskrivelse
de_de: Angebot Beschreibung
el_gr: Περιγραφή Λίστας
es_es: Descripción del anuncio
fa_ir: توضیح آگهی
fr_fr: Description de votre annonce
he_he: תיאור רישום
hi_in: विवरण सूचीबद्ध करना
hr_hr: Opis oglasa
hu_hu: Hirdetés leírás
id_id: Deskripsi daftar
it_it: Descrizione inserzione
ja_ja: 広告の詳細説明
lt_lt: Sąrašo aprašas
nl_nl: Advertentie beschrijving
no_no: Annonsebeskrivelse
pt_pt: Descrição do anúncio
ro_ro: Descriere anunț
th_th: คำอธิบายรายการ
uk_uk: Опис оголошення
vi_vn: Mô tả rao vặt

source: Listing description in all languages
ca_es: Descripció de l'anunci en tots els idiomes
cs_cz: Popis položky ve všech jazycích
da_dk: Annonce beskrivelse på alle sprog
de_de: Angebot Beschreibung in allen Sprachen
el_gr: Περιγραφή λίστας σε όλες τις γλώσσες
es_es: Descripción del anuncio en todos los idiomas
fa_ir: توضیح آگهی در تمامی زبان ها
fr_fr: Description de l'annonce dans toutes les langues
he_he: תיאור רישום בכל השפות
hi_in: सभी भाषाओं में विवरण सूचीबद्ध करना
hr_hr: Opis oglasa na svim jezicima
hu_hu: Hirdetés leírás minden nyelven
id_id: Deskripsi daftar dalam semua bahasa
it_it: Descrizione dell'inserzione in tutti i linguaggi
ja_ja: 広告の詳細説明を全言語で表示する
lt_lt: Sąrašo aprašas visomis kalbomis
nl_nl: Advertentie beschrijving in alle talen
no_no: Annonsebeskrivelse på alle språk
pt_pt: Descrição de anúncio em todos os idiomas
ro_ro: Descriere anunț în toate limbile
th_th: คำอธิบายรายการในภาษาทั้งหมด
uk_uk: Опис оголошення на всіх мовах
vi_vn: Mô tả rao vặt bằng tất cả các ngôn ngữ

source: Listing price
ca_es: Preu de l'anunci
cs_cz: Cena položky
da_dk: Annonce pris
de_de: Angebot Preis
el_gr: Τιμή λίστας
es_es: Precio del anuncio
fa_ir: قیمت آگهی
fr_fr: Prix de l'annonce
he_he: מחיר רישום
hi_in: लिस्टिंग मूल्य
hr_hr: Cijena oglasa
hu_hu: Hirdetés ára
id_id: Harga daftar
it_it: Prezzo dell'inserzione
ja_ja: 掲載各区
lt_lt: Aukciono kaina
nl_nl: Advertentie prijs
no_no: Annonse pris
pt_pt: Preço do anúncio
ro_ro: Preț anunț
th_th: ลิสต์ราคา
uk_uk: Вартість
vi_vn: Giá rao vặt

source: Listing country
ca_es: Llistant país
cs_cz: Země původu položky
da_dk: Annonce land
de_de: Angebot Land
el_gr: Λίστα χώρας
es_es: País del anuncio
fa_ir: کشور آگهی
fr_fr: Pays de l'annonce
he_he: מדינה רישום
hi_in: लिस्टिंग देश
hr_hr: Država oglasa
hu_hu: Megye hirdetés
id_id: Negara daftar
it_it: Stato inserzione
ja_ja: 広告対象国
lt_lt: Sąrašo šalis
nl_nl: Advertentie land
no_no: Annonse land
pt_pt: País de anúncio
ro_ro: Țară anunț
th_th: ลิสต์ประเทศ
uk_uk: Країна оголошення
vi_vn: Quốc gia rao vặt

source: Listing region
ca_es: Província de l'anunci
cs_cz: Region původu položky
da_dk: Annonce region
de_de: Angebot Bundesland
el_gr: Λίστα περιοχής
es_es: Región del anuncio
fa_ir: استان آگهی
fr_fr: Région de l'annonce
he_he: אזור רישום
hi_in: लिस्टिंग क्षेत्र
hr_hr: Regija oglasa
hu_hu: Kerület hirdetés
id_id: Daftar wilayah
it_it: Regione inserzione
ja_ja: 広告される地方
lt_lt: Sąrašo sritis
nl_nl: Advertentie regio
no_no: Annonse region
pt_pt: Região de anúncio
ro_ro: Regiune anunț
th_th: ลิสต์ภูมิภาค
uk_uk: Регіон оголошення
vi_vn: Tỉnh rao vặt

source: Listing city
ca_es: Població de l'anunci
cs_cz: Město původu položky
da_dk: Annonce by
de_de: Angebot Stadt
el_gr: Λίστα πόλης
es_es: Ciudad del anuncio
fa_ir: شهر آگهی
fr_fr: Ville de l'annonce
he_he: רישום העיר
hi_in: लिस्टिंग शहर
hr_hr: Grad oglasa
hu_hu: Város hirdetés
id_id: Daftar kota
it_it: Città inserzione
ja_ja: 広告される市区町村
lt_lt: Miesto sąrašas
nl_nl: Advertentie stad
no_no: Annonse by
pt_pt: Localidade do anúncio
ro_ro: Oraș anunț
th_th: ลิสต์เมือง
uk_uk: Місто оголошення
vi_vn: Huyện thành rao vặt

source: Seller name
cs_cz: Název prodejce
da_dk: Sælgers navn
de_de: Verkäufername
el_gr: Όνομα πωλητή
es_es: Nombre del vendedor
fr_fr: Nom du vendeur
he_he: שם המוכר
hi_in: विक्रेता का नाम
hr_hr: Ime oglašivača
hu_hu: Eladó neve
id_id: Nama penjual
it_it: Nome venditore
ja_ja: 販売者名
lt_lt: Pardavėjo vardas ir pavardė
nl_nl: Naam verkoper
no_no: Selgers navn
pt_pt: Nome do vendedor
ro_ro: Numele vânzătorului
th_th: ชื่อผู้ขาย
uk_uk: Ім'я продавця
vi_vn: Tên người bán

source: Seller email
cs_cz: E-mail prodejce
da_dk: Sælger e-mail
de_de: Verkäufer-E-Mail
el_gr: Email πωλητή
es_es: Email del vendedor
fr_fr: E-mail du vendeur
he_he: דואר אלקטרוני המוכר
hi_in: विक्रेता ईमेल
hr_hr: Email oglašivača
hu_hu: Eladó e-mail címe
id_id: Email penjual
it_it: Email venditore
ja_ja: 販売者のメールアドレス
lt_lt: Pardavėjo el. paštas
nl_nl: E-mail verkoper
no_no: Selger e-post
pt_pt: E-mail do vendedor
ro_ro: E-mail vânzător
th_th: อีเมลผู้ขาย
uk_uk: Е-пошта продавця
vi_vn: Email người bán

source: s_source_file is not a valid url
cs_cz: s_source_file není platná adresa URL
da_dk: s_source_file er ikke en gyldig url
de_de: s_source_file ist keine gültige URL
el_gr: s_source_file δεν είναι μια έγκυρη διεύθυνση url
es_es: s_source_file no es una url válida
fr_fr: s_source_file n'est pas une url valide
he_he: s_source_file אינו כתובת URL חוקית
hi_in: s_source_file एक वैध यूआरएल नहीं है
hr_hr: s_source_file nije ispravna poveznica.
hu_hu: s_source_file nem érvényes url
id_id: s_source_file bukan url yang valid
it_it: s_source_file non è un URL valido
ja_ja: s_source_file は有効な URL ではありません
lt_lt: s_source_file nėra leistinas URL
nl_nl: s_source_file is geen geldige url
no_no: s_source_file er ikke en gyldig url
pt_pt: _source_file não é uma url válida
ro_ro: s_source_file nu este un url valid
th_th: s_source_fileไม่ใช่ URL ที่ถูกต้อง
uk_uk: s_source_file не є допустимою URL-адресою
vi_vn: s_source_file không phải là url hợp lệ

source: Invalid s_target_directory.
he_he: s_target_directory לא חוקי.
hi_in: अमान्य s_target_directory।
hr_hr: Neispravan s_target_directory.
hu_hu: Érvénytelen s_target_directory.
id_id: s_target_directory tidak valid.
lt_lt: Neleistini s_target_directory.
th_th: s_target_directoryไม่ถูกต้อง
vi_vn: s_target_directory không hợp lệ.

source: Invalid upgrade package info
cs_cz: Neplatné informace o balíčku aktualizace
da_dk: Ugyldig opgraderingspakkeinfo
de_de: Ungültige Aktualisierungspaket-Info
el_gr: Μη έγκυρες πληροφορίες πακέτου αναβάθμισης
es_es: Información del paquete de actualización no válida
fr_fr: Information de mise à jour du paquet invalide
he_he: פרטי חבילת שדרוג לא חוקיים
hi_in: अमान्य अपग्रेड पैकेज की जानकारी
hr_hr: Neispravni podaci o ažuriranju.
hu_hu: Érvénytelen frissítési csomag adatai
id_id: Info paket pemutakhiran tidak valid
it_it: Informazioni pacchetto aggiornamento non valide
ja_ja: 無効なアップグレードパッケージ情報
lt_lt: Neleistina naujinimo paketo informacija
nl_nl: Ongeldige informatie upgrade pakket
no_no: Ugyldig info om oppgraderingen
pt_pt: Informação de pacote de atualização inválida
ro_ro: Informații pachet de actualizare nevalide
th_th: ข้อมูลแพคเกจการปรับรุ่นไม่ถูกต้อง
uk_uk: Неправильна інформація про оновлення
vi_vn: Thông tin gói nâng cấp không hợp lệ

source: Invalid plugin name.
cs_cz: Neplatný název pluginu.
da_dk: Ugyldigt pluginnavn.
de_de: Ungültiger Plugin-Name.
el_gr: Μη έγκυρο όνομα πρόσθετου.
es_es: Nombre del plugin no válido.
fr_fr: Nom de plugin invalide.
he_he: שם תוסף לא חוקי.
hi_in: अमान्य प्लगइन नाम।
hr_hr: Neispravno ime dodatka.
hu_hu: Érvénytelen plugin név.
id_id: Nama plugin yang tidak valid.
it_it: Nome plugin non valido.
ja_ja: 無効なプラグイン名です。
lt_lt: Neleistinas priedo pavadinimas.
nl_nl: Ongeldige pluginnaam.
no_no: Ugyldig navn på programtillegg.
pt_pt: Nome de plugin inválido.
ro_ro: Nume plugin nevalid.
th_th: ชื่อปลั๊กอินไม่ถูกต้อง
uk_uk: Хибне ім'я плагіна.
vi_vn: Tên plugin không hợp lệ.

source: Invalid plugin update uri
cs_cz: Neplatná aktualizace pluginu uri
da_dk: Ugyldig plugin opdatering uri
de_de: Ungültige Plugin Update uri
el_gr: Μη έγκυρη ενημέρωση του πρόσθετου uri
es_es: Uri de actualización de plugin no válido
fr_fr: Uri de mise à jour de plugin invalide
he_he: uri עדכון תוסף לא חוקי
hi_in: अमान्य प्लगइन अपडेट उड़ी
hr_hr: Neispravna poveznica za ažuriranje dodatka.
hu_hu: Érvénytelen plugin frissítés uri
id_id: Pembaruan plugin tidak valid uri
it_it: uri aggiornamento plugin non valido
ja_ja: 無効なプラグインの更新 URI
lt_lt: Neleistinas įskiepių naujinimo uri
nl_nl: Ongeldige plugin update uri
no_no: Ugyldig oppdatering av programtillegg
pt_pt: Uri de atualização de plugin inválido
ro_ro: Actualizare plugin invalid uri uri
th_th: uri การปรับปรุงปลั๊กอินไม่ถูกต้อง
uk_uk: Неправильний ключ оновлення плагіна
vi_vn: Plugin không hợp lệ cập nhật uri

source: Unable to follow upgrade, invalid package info
cs_cz: Nelze sledovat aktualizaci, neplatné informace o balíčku
da_dk: Kan ikke følge opgradering, ugyldig pakkeinfo
de_de: Upgrade konnte nicht verfolgt werden, ungültige Paketinformationen
el_gr: Αδύνατη η παρακολούθηση της αναβάθμισης, μη έγκυρες πληροφορίες πακέτου
es_es: No se puede seguir la actualización, información de paquete no válida
fr_fr: Impossible de suivre la mise à niveau, information de paquet invalide
he_he: אין אפשרות לבצע שדרוג, פרטי חבילה לא חוקיים
hi_in: अपग्रेड, अमान्य पैकेज जानकारी का पालन करने में असमर्थ
hr_hr: Ažuriranje se ne može nastaviti, podaci nisu ispravni.
hu_hu: Nem tudja követni a frissítést, érvénytelen csomaginformációk
id_id: Tak bisa mengikuti pemutakhiran, info paket tak valid
it_it: Impossibile seguire l'aggiornamento, informazioni sul pacchetto non valide
ja_ja: アップグレードをフォローできません。パッケージ情報が無効です
lt_lt: Neįmanoma sekti versijos naujinimo, neleistina paketo informacija
nl_nl: Kan de upgrade niet volgen, ongeldige pakketinformatie
no_no: Kan ikke følge oppgradering, ugyldig pakkeinformasjon
pt_pt: Não é possível acompanhar a atualização, informações inválidas do pacote
ro_ro: Imposibil de urmărit actualizarea, informații invalide despre pachet
th_th: ไม่สามารถติดตามการปรับรุ่นได้
uk_uk: Неможливо стежити за оновленням, некоректна інформація про пакунок
vi_vn: Không thể theo dõi thông tin nâng cấp, gói không hợp lệ

source: Invalid Zip package, it's not in valid format.
cs_cz: Neplatný Zip balíček, není v platném formátu.
da_dk: Ugyldig Zip-pakke, den er ikke i gyldigt format.
de_de: Ungültiges Zip-Paket, es hat kein gültiges Format.
el_gr: Μη έγκυρο πακέτο Zip, δεν είναι σε έγκυρη μορφή.
es_es: Paquete Zip inválido, no tiene un formato válido.
fa_ir: بسته زیپ نامعتبر، در قالب معتبر نیست.
fr_fr: Paquet Zip non valide, il n'est pas dans un format valide.
he_he: חבילת Zip לא חוקית, היא אינה בתבנית חוקית.
hi_in: अमान्य ज़िप पैकेज, यह वैध प्रारूप में नहीं है।
hr_hr: Zip paket nije valjan, nije u valjanom obliku.
hu_hu: Érvénytelen Zip csomag, nincs érvényes formátumban.
id_id: Paket Zip tidak valid, tidak dalam format yang valid.
it_it: Pacchetto Zip non valido, non è in formato valido.
ja_ja: 無効なZipパッケージです。有効な形式ではありません。
lt_lt: Netinkamas Zip paketas, jis nėra tinkamo formato.
nl_nl: Ongeldig Zip-pakket, het is niet in geldig formaat.
no_no: Ugyldig ZIP-pakke, er ikke i gyldig format.
pt_pt: Pacote Zip inválido, não está no formato válido.
ro_ro: Pachet Zip nevalid, nu este în format valid.
th_th: แพคเกจ Zip ไม่ถูกต้อง
uk_uk: Невірний zip-пакунок, він не відповідає дійсному формату.
vi_vn: Gói Zip không hợp lệ, nó không ở định dạng hợp lệ.

source: doesn't exists, unknown error occurred while downloading and extracting package.
cs_cz: neexistuje neznámá chyba při stahování a extrahování balíčku.
da_dk: eksisterer ikke, ukendt fejl opstod under download og udpakning pakke.
de_de: existiert nicht, unbekannter Fehler beim Herunterladen und Entpacken des Pakets.
el_gr: δεν υπάρχει, άγνωστο σφάλμα κατά τη λήψη και εξαγωγή του πακέτου.
es_es: no existe, se ha producido un error desconocido al descargar y extraer el paquete.
fr_fr: n'existe pas, une erreur inconnue est survenue lors du téléchargement et de l'extraction du paquet.
he_he: אינו קיים, אירעה שגיאה לא ידועה בעת הורדה וחילוץ של החבילה.
hi_in: मौजूद नहीं है, पैकेज डाउनलोड करने और निकालने के दौरान अज्ञात त्रुटि हुई।
hr_hr: ne postoji, došlo je do nepoznate greške prilikom preuzimanja i raspakiravanja datoteke.
hu_hu: nem létezik, ismeretlen hiba történt a csomag letöltése és kibontása közben.
id_id: tidak ada, kesalahan yang tidak diketahui terjadi saat mengunduh dan mengekstraksi paket.
it_it: non esiste, si è verificato un errore sconosciuto durante il download e l'estrazione del pacchetto.
ja_ja: パッケージのダウンロードと解凍中に不明なエラーが発生しました。
lt_lt: nėra, atsisiunčiant ir išskleidžiant paketą įvyko nežinoma klaida.
nl_nl: bestaat niet, er is een onbekende fout opgetreden tijdens het downloaden en uitpakken van pakket.
no_no: finnes ikke en ukjent feil under nedlasting og utpakking.
pt_pt: não existe, erro desconhecido ocorreu durante o download e extração do pacote.
ro_ro: nu există, a apărut o eroare necunoscută în timpul descărcării și extragerii pachetului.
th_th: ไม่มีข้อผิดพลาดที่ไม่รู้จักเกิดขึ้นขณะดาวน์โหลดและแยกแพคเกจ
uk_uk: не існує, сталася невідома помилка під час завантаження та розпакування пакета.
vi_vn: không tồn tại, lỗi không xác định xảy ra trong khi tải xuống và trích xuất gói.

source: Unable to unzip package file.
cs_cz: Soubor balíčku nelze rozbalit.
da_dk: Kan ikke udpakke pakkefil.
de_de: Paketdatei kann nicht entpackt werden.
el_gr: Αδυναμία κατάργησης του αρχείου πακέτου
es_es: No se puede descomprimir el archivo de paquetes.
fr_fr: Impossible de décompresser le fichier du paquet.
he_he: אין אפשרות לבטל את הפירוז של קובץ החבילה.
hi_in: पैकेज फ़ाइल को अनज़िप करने में असमर्थ।
hr_hr: Došlo je do greške prilikom raspakiravanja datoteke.
hu_hu: Nem tudja kibontani a csomagfájlt.
id_id: Tak bisa membuka ritsleting berkas paket.
it_it: Impossibile decomprimere il file.
ja_ja: パッケージファイルを解凍できません。
lt_lt: Neįmanoma išpakuoti paketo failo.
nl_nl: Kan pakketbestand niet uitpakken.
no_no: Kan ikke pakke ut pakken.
pt_pt: Não foi possível descompactar arquivo do pacote.
ro_ro: Imposibil de dezarhivat fișierul pachetului.
th_th: ไม่สามารถคลายซิปแฟ้มแพคเกจได้
uk_uk: Не вдалося розпакувати файл пакету.
vi_vn: Không thể giải nén tệp gói.

source: Invalid theme name.
cs_cz: Neplatný název šablony.
da_dk: Ugyldigt temanavn.
de_de: Ungültiger Theme-Name.
el_gr: Μη έγκυρο όνομα θέματος.
es_es: Nombre del tema inválido.
fr_fr: Nom de thème invalide.
he_he: שם ערכת נושא לא חוקי.
hi_in: अमान्य विषय नाम।
hr_hr: Neispravno ime teme.
hu_hu: Érvénytelen témanév.
id_id: Nama tema yang tidak valid.
it_it: Nome tema non valido.
ja_ja: 無効なテーマ名です。
lt_lt: Netinkamas temos pavadinimas.
nl_nl: Ongeldige themanaam.
no_no: Ugyldig temanavn.
pt_pt: Nome do tema inválido.
ro_ro: Nume nevalid de temă.
th_th: ชื่อชุดรูปแบบไม่ถูกต้อง
uk_uk: Некоректна назва теми.
vi_vn: Tên chủ đề không hợp lệ.

source: Invalid theme update uri
cs_cz: Neplatná aktualizace uri šablony
da_dk: Ugyldigt tema opdatering uri
de_de: Ungültige Theme-Update uri
el_gr: Μη έγκυρη ενημέρωση θέματος uri
es_es: Uri de actualización de tema no válido
fr_fr: Uri de mise à jour du thème invalide
he_he: uri של עדכון ערכת נושא לא חוקי
hi_in: अमान्य थीम अपडेट उड़ी
hr_hr: Neispravna poveznica za ažuriranje teme.
hu_hu: Érvénytelen témafrissítés uri
id_id: Pembaruan tema tidak valid uri
it_it: uri aggiornamento tema non valido
ja_ja: テーマの更新が無効です
lt_lt: Netinkamas temos naujinimo uri
nl_nl: Ongeldige thema update uri
no_no: Ugyldig tema oppdatering URI
pt_pt: URI de atualização de tema inválido
ro_ro: Actualizare temă nevalidă uri uri
th_th: uri การปรับปรุงชุดรูปแบบไม่ถูกต้อง
uk_uk: Некоректний ключ оновлення теми
vi_vn: Cập nhật chủ đề không hợp lệ uri

source: Osclass &raquo; Has some errors
ca_es: Osclass &raquo; té alguns errors
cs_cz: Osclass &raquo; vyskytly se nějaké chyby
da_dk: Osclass &raquo; Har desværre nogle fejl !
de_de: Osclass &raquo; hat einige Fehler
el_gr: Osclass &raquo; έχει κάποια σφάλματα
es_es: Osclass &raquo; contiene algunos errores.
fa_ir: او اس کلاس &raquo; دارای برخی خطاها
fr_fr: OSClass &raquo; Contient des erreurs
he_he: Osclass $raquo; יש מספר תקלות
hi_in: ओस्लास &raquo; में कुछ त्रुटियां हैं
hr_hr: Osclass &raquo; Greška
hu_hu: Osclass &raquo; vannak hibák.
id_id: Osclass &raquo; Memiliki beberapa kesalahan
it_it: Osclass &raquo; ha alcuni errori
ja_ja: Osclass &raquo; いくつかのエラーが発生しました
lt_lt: Osclass &raquo; Turi klaidų
nl_nl: Osclass &raquo; Heeft een paar fouten
no_no: Osclass &raquo; har noen feil
pt_pt: O Osclass &raquo; Tem alguns erros
ro_ro: Osclass &raquo; are câteva erori
th_th: Osclass &raquo; มีข้อผิดพลาด
uk_uk: Помилки Osclass &raquo;
vi_vn: Osclass &raquo; Có một số lỗi

source: We've encountered some problems while updating the database structure. The following queries failed:
ca_es: Hem trobat alguns problemes al actualitzar l'estructura de la base de dades. Han fallat les següents consultes:
cs_cz: Vyskytl se problém během aktualizace databáze. Následující dotazy selhaly:
da_dk: Der opstod problemer under DataBase opdateringen. Følgende forespørgsler mislykkedes:
de_de: Es sind Probleme beim Aktualisieren der Datenbankstruktur aufgetreten. Die folgenden Abfragen sind fehlgeschlagen:
el_gr: Έχουμε αντιμετωπίσει κάποια προβλήματα κατά την ενημέρωση της δομής της βάσης. Τα ακόλουθα ερωτήματα απέτυχε:
es_es: Hemos encontrado algunos problemas al actualizar la estructura de la base de datos. Las siguientes consultas han fallado:
fr_fr: Quelques problèmes sont survenus au cours de la mise à jour de la structure de la base de données. Les requêtes suivantes ont échoué:
he_he: נתקלנו כמה בעיות בעת עדכון מבנה מסד הנתונים. השאילתות הבאות נכשלו:
hi_in: डेटाबेस संरचना को अपडेट करते समय हमें कुछ समस्याओं का सामना करना पड़ा है। निम्नलिखित प्रश्न विफल:
hr_hr: Naišli smo na probleme prilikom obnavljanja strukture u bazi podataka: Sljedeći zahtjevi nisu prošli.
hu_hu: Az adatbázis frissítése közben tapasztaltunk néhány hibát. A következő lekérdezés nem sikerült:
id_id: Kami telah mengalami beberapa masalah saat memperbarui struktur database. Kueri berikut gagal:
it_it: Abbiamo riscontrati alcuni problemi durante l'aggiornamento della struttura del database. Le seguenti query sono fallite:
ja_ja: データベースをアップデート中に問題が発生しました。次のクエリ実行に失敗しました。
lt_lt: Atnaujindami duomenų bazės struktūrą susidūrėme su tam tikromis problemomis. Nepavyko gauti šių užklausų:
nl_nl: We hebben wat problemen ondervonden tijdens het bijwerken van de database-structuur. De volgende query is mislukt:
no_no: Vi har støtt på noen problemer under oppdatering av databasestruktur. Følgende spørring feilet:
pt_pt: Encontrámos alguns problemas ao atualizar a estrutura da base de dados. As seguintes queries falharam:
ro_ro: Am întâmpinat câteva probleme încercând să actualizăm structura bazei de date. Următoarele querie au eșuat:
th_th: เราพบปัญหาบางอย่างในขณะที่อัปเดตโครงสร้างฐานข้อมูล แบบสอบถามต่อไปนี้ล้มเหลว:
uk_uk: Ми зіткнулися з деякими проблемами при оновленні структури бази даних. Такі запити не вдалися:
vi_vn: Chúng tôi đã gặp phải một số vấn đề khi cập nhật cấu trúc cơ sở dữ liệu. Các truy vấn sau đây bị thất bại:
