Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Uploaded images will be saved in JPG/JPEG format, it saves space but images will not have transparent background.
ca_es: Les imatges pujades es guardaran format JPG/JPEG. Estalvia espai perè les imatges no tindran fons transparent.
cs_cz: Nahrané obrázky budou uloženy ve formátu JPG/JPEG, uloží mezeru, ale obrázky nebudou mít průhledné pozadí.
da_dk: Uploadede billeder vil blive gemt i JPG / JPEG-format, det sparer plads, men billeder vil ikke have gennemsigtig baggrund.
de_de: Hochgeladene Bilder werden im JPG/JPEG-Format gespeichert, es spart Speicherplatz, aber Bilder haben keinen transparenten Hintergrund.
el_gr: Οι ανεβασμένες εικόνες θα αποθηκευτούν σε μορφή JPG/JPEG, αποθηκεύει χώρο αλλά οι εικόνες δεν θα έχουν διαφανές φόντο.
es_es: Las imágenes subidas se guardarán en formato JPG/JPEG, ahorra espacio pero las imágenes no tendrán fondo transparente.
fa_ir: تصاویر آپلود شده با فرمت JPG/JPEG ذخیره خواهند شد، فضا را ذخیره می کند اما تصاویر پس زمینه شفافی ن خواهند داشت.
fr_fr: Les images téléchargées seront sauvegardées au format JPG/JPEG, cela permet d'économiser de la place mais les images n'auront pas d'arrière-plan transparent.
he_he: תמונות שהועלו יישמרו בפורמט JPG/JPEG, זה חוסך מקום אבל תמונות לא יהיה רקע שקוף.
hi_in: अपलोड की गई छवियों को जेपीजी/जेपीईजी प्रारूप में सहेजा जाएगा, यह स्थान बचाता है लेकिन छवियों में पारदर्शी पृष्ठभूमि नहीं होगी ।
hr_hr: Prenesene slike bit će spremljene u JPG / JPEG formatu, štedi prostor, ali slike neće imati prozirnu pozadinu.
hu_hu: A feltöltött képek JPG/JPEG formátumban kerülnek mentésre, helyet takarít meg, de a képek nem lesznek átlátható háttérrel.
id_id: Gambar yang diunggah akan disimpan dalam format JPG / JPEG, menghemat ruang tetapi gambar tidak akan memiliki latar belakang transparan.
it_it: Le immagini caricate verranno salvate in formato JPG/JPEG, salva spazio ma le immagini non avranno uno sfondo trasparente.
ja_ja: アップロードされた画像はJPG/JPEG形式で保存され、スペースは節約されますが、画像には透過的な背景がありません。
lt_lt: Įkelti vaizdai bus išsaugoti JPG / JPEG formatu, tai taupo erdvę, bet vaizdai neturės skaidraus fono.
nl_nl: Geüploade afbeeldingen worden opgeslagen in JPG/JPEG formaat, het bespaart ruimte maar afbeeldingen hebben geen transparante achtergrond.
no_no: Opplastede bilder lagres i JPG/JPEG format, det sparer rom, men bilder vil ikke ha gjennomsiktig bakgrunn.
pt_pt: Imagens enviadas serão salvas no formato JPG/JPEG, que economiza espaço, mas as imagens não terão fundo transparente.
ro_ro: Imaginile încărcate vor fi salvate în format JPG/JPEG, acesta salvează spaţiu, dar imaginile nu vor avea fundal transparent.
th_th: ภาพที่อัปโหลดจะถูกบันทึกในรูปแบบ JPG / JPEG ช่วยประหยัดพื้นที่ แต่ภาพจะไม่มีพื้นหลังโปร่งใส
uk_uk: Завантажені зображення будуть збережені у форматі JPG/JPEG, це збереже простір, але зображення не будуть мати прозорого фону.
vi_vn: Hình ảnh được tải lên sẽ được lưu ở định dạng JPG / JPEG, nó tiết kiệm không gian nhưng hình ảnh sẽ không có nền trong suốt.

source: Force aspect
ca_es: Força la relació.
cs_cz: Vynutit aspekt
da_dk: Gennemtving aspekt
de_de: Aspekt erzwingen
el_gr: Αναγκαστική παράμετρος
es_es: Forzar aspecto
fa_ir: جنبه نیرو
fr_fr: Forcer l'aspect
he_he: היבט כפה
hi_in: बल पहलू
hr_hr: Aspekt sile
hu_hu: Erő szempont
id_id: Aspek gaya
it_it: Forza aspetto
ja_ja: 強制的なアスペクト比
lt_lt: Jėgos aspektas
nl_nl: Dwing beeldverhouding
no_no: Tving aspekt
pt_pt: Forçar aspecto
ro_ro: Aspectul forțat
th_th: บังคับด้าน
uk_uk: Співвідношення сторін
vi_vn: Khía cạnh lực lượng

source: Force image aspect.
ca_es: Força la relació de l'imatge.
cs_cz: Vynutit aspekt obrazu.
da_dk: Gennemtving billedaspekt.
de_de: Bildaspekt erzwingen.
el_gr: Εξαναγκασμός πτυχής εικόνας.
es_es: Forzar aspecto de la imagen.
fa_ir: جنبه تصویر نیروی.
fr_fr: Forcer l'aspect de l'image.
he_he: כפה היבט תמונה.
hi_in: बल छवि पहलू।
hr_hr: Aspekt slike sile.
hu_hu: Erő kép szempont.
id_id: Memaksa aspek gambar.
it_it: Forza l'aspetto dell'immagine.
ja_ja: 画像の側面を強制します。
lt_lt: Priverstinio vaizdo aspektas.
nl_nl: Forceer afbeeldingsaspect.
no_no: Tving bildeaspekt.
pt_pt: Forçar aspecto da imagem.
ro_ro: Forțează aspectul imaginii.
th_th: บังคับด้านภาพ
uk_uk: Примусово підлаштовувати зображення.
vi_vn: Lực lượng hình ảnh khía cạnh.

source: No white background will be added to keep the size.
ca_es: No s'afegirà cap fons blanc per conservar les mides.
cs_cz: Pro zachování velikosti nebude přidáno žádné bílé pozadí.
da_dk: Ingen hvid baggrund vil blive tilføjet for at holde størrelsen.
de_de: Es wird kein weißer Hintergrund hinzugefügt, um die Größe beizubehalten.
el_gr: Δεν θα προστεθεί λευκό φόντο για να διατηρηθεί το μέγεθος.
es_es: No se añadirá un fondo blanco para mantener el tamaño.
fa_ir: هیچ پس زمینه سفیدی برای حفظ اندازه اضافه نخواهد شد.
fr_fr: Aucun fond blanc ne sera ajouté pour conserver la taille.
he_he: לא י נוסף רקע לבן כדי לשמור על הגודל.
hi_in: आकार रखने के लिए कोई सफेद पृष्ठभूमि नहीं जोड़ी जाएगी।
hr_hr: Za zadržavanje veličine neće se dodati bijela pozadina.
hu_hu: A méret megtartása érdekében nem adnak hozzá fehér hátteret.
id_id: Tidak ada latar belakang putih yang akan ditambahkan untuk menjaga ukuran.
it_it: Nessuno sfondo bianco sarà aggiunto per mantenere la dimensione.
ja_ja: サイズを維持するために白い背景は追加されません。
lt_lt: Norint išlaikyti dydį, nebus pridėtas baltas fonas.
nl_nl: Er wordt geen witte achtergrond toegevoegd om de grootte te behouden.
no_no: Ingen hvit bakgrunn vil bli lagt til for å beholde størrelsen.
pt_pt: Nenhum fundo branco será adicionado para manter o tamanho.
ro_ro: Nu va fi adăugat niciun fundal alb pentru a păstra dimensiunea.
th_th: จะไม่มีการเพิ่มพื้นหลังสีขาวเพื่อรักษาขนาด
uk_uk: Білий фон не буде додано для збереження розміру.
vi_vn: Không có nền trắng sẽ được thêm vào để giữ kích thước.

source: Maximum size
ca_es: Mida màxima
cs_cz: Maximální velikost
da_dk: Maksimal størrelse
de_de: Maximale Größe
el_gr: Μέγιστο μέγεθος
es_es: Tamaño máximo
fa_ir: حداکثر اندازه
fr_fr: Taille maximale
he_he: גודל מרבי
hi_in: अधिकतम आकार
hr_hr: Maksimalna veličina
hu_hu: Maximális méret
id_id: Ukuran maksimum
it_it: Dimensione massima
ja_ja: 最大サイズ
lt_lt: Maksimalus dydis
nl_nl: Maximale grootte
no_no: Maksimum størrelse
pt_pt: Tamanho máximo
ro_ro: Dimensiune maximă
th_th: ขนาดสูงสุด
uk_uk: Максимальний розмір
vi_vn: Kích thước tối đa

source: Size in KB
ca_es: Mida en KB
cs_cz: Velikost v KB
da_dk: Størrelse i KB
de_de: Größe in KB
el_gr: Μέγεθος σε KB
es_es: Tamaño en KB
fa_ir: اندازه در کیلوبایت
fr_fr: Taille en Ko
he_he: גודל ב- KB
hi_in: केबी में आकार
hr_hr: Veličina u KB
hu_hu: Méret KB-ban
id_id: Ukuran dalam KB
it_it: Dimensione in KB
ja_ja: サイズ (KB)
lt_lt: Dydis KB
nl_nl: Grootte in KB
no_no: Størrelse i KB
pt_pt: Tamanho em KB
ro_ro: Dimensiune în KB
th_th: ขนาดเป็นกิโลไบต์
uk_uk: Розмір у КБ
vi_vn: Kích thước trong KB

source: Maximum size PHP configuration allows: %d KB
ca_es: La mida màxima que la configuració de PHP permet és: %d KB
cs_cz: Maximální velikost dovolená PHP konfigurací: %d KB
da_dk: Maksimum størrelse som PHP konfiguratione tillader: %d KB
de_de: Max. Größe mit PHP Konfiguration: %d KB
el_gr: Μέγιστο μέγεθος σε PHP διαμορφωση που επιτρέπει: %d KB
es_es: El tamaño máximo de configuración de PHP permite: %d KB
fa_ir: بیشترین اندازه مجاز تنظیمات PHP: %d KB
fr_fr: Taille maximale autorisée par la configuraton PHP actuelle sur ce serveur: %d Ko
he_he: תצורת PHP גודל המרבית מאפשרת: %d KB
hi_in: अधिकतम आकार PHP विन्यास की अनुमति देता है: %d केबी
hr_hr: Maksimalna veličina PHP konfiguracije dozvoljava: %d KB
hu_hu: A PHP beállítás maximális engedélyezett mérete: %d KB
id_id: Konfigurasi PHP ukuran maksimum memungkinkan: %d KB
it_it: La configurazione della dimensione massima PHP permette di:% d KB
ja_ja: PHP設定の最大許容サイズ： %d KB
lt_lt: Maksimalus dydis PHP konfigūracija leidžia: %d KB
nl_nl: Maximale grootte PHP configuratie maakt het mogelijk: %d KB
no_no: Maksimal størrelse PHP-konfigurasjonen tillater: %d KB
pt_pt: A configuração PHP permite um máximo de: %d KB
ro_ro: Marimea maxima permisa de configuratia PHP: %d KB
th_th: ขนาดสูงสุดที่การตั้งค่า PHP configuration อนุญาติ : %d KB
uk_uk: Максимальний розмір, встановлений в PHP -- %d КБ
vi_vn: Dung lượng tối đa cấu hình PHP cho phép: %d KB

source: ImageMagick
he_he: תמונהמג'יק
hi_in: इमेजमैमिक
lt_lt: Vaizdo magnetikas
th_th: รูปภาพ

source: Use ImageMagick instead of GD library
ca_es: Utilitza ImageMagick en comptes de la llibreria GD
cs_cz: Použít ImageMagick místo GD knihovny
da_dk: Brug ImageMagick i stedet for GD bibliotek
de_de: ImageMagick anstelle der GD-Bibliothek verwenden
el_gr: Χρήση του ImageMagick αντί της βιβλιοθήκης GD
es_es: Usar ImageMagick en lugar de la biblioteca GD
fa_ir: استفاده از ImageMagick به جای کتابخانه GD
fr_fr: Utiliser ImageMagick au lieu de la bibliothèque GD
he_he: השתמש ב- ImageMagick במקום בספריית GD
hi_in: जीडी लाइब्रेरी के बजाय इमेजमैमिक का उपयोग करें
hr_hr: Koristi ImageMagick umjesto GD biblioteke
hu_hu: GD-könyvtár helyett használja az ImageMagick-et
id_id: Gunakan ImageMagick alih-alih pustaka GD
it_it: Usa ImageMagick invece della libreria GD
ja_ja: GDライブラリの代わりにImageMagickを使用する
lt_lt: Vietoj GD bibliotekos naudoti ImageMagick
nl_nl: Gebruik ImageMagick in plaats van GD library
no_no: Bruk ImageMagick i stedet for GD bibliotek
pt_pt: Usar ImageMagick em vez de biblioteca GD
ro_ro: Folosește ImageMagick în loc de biblioteca GD
th_th: ใช้ ImageMagick แทนไลบรารี GD
uk_uk: Використовувати ImageMagick замість GD бібліотеки
vi_vn: Sử dụng ImageMagick thay vì thư viện GD

source: ImageMagick library is not loaded
ca_es: La biblioteca d'ImageMagick no s'ha carregat
cs_cz: ImageMagick knihovna není načtena
da_dk: ImageMagick bibliotek er ikke indlæst
de_de: ImageMagick Bibliothek ist nicht geladen
el_gr: Η βιβλιοθήκη ImageMagick δεν έχει φορτωθεί
es_es: La biblioteca ImageMagick no está cargada
fa_ir: کتابخانه ImageMagick لود نشده است
fr_fr: La bibliothèque ImageMagick n'est pas chargée
he_he: ספריית ImageMagick אינה טעונה
hi_in: इमेजमैमिक लाइब्रेरी लोड नहीं है
hr_hr: Biblioteka ImageMagick nije učitana
hu_hu: ImageMagick könyvtár nincs betöltve
id_id: Pustaka ImageMagick tidak dimuat
it_it: La libreria ImageMagick non è caricata
ja_ja: ImageMagick ライブラリが読み込まれていません
lt_lt: ImageMagick biblioteka neįkelta
nl_nl: ImageMagick bibliotheek is niet geladen
no_no: ImageMagick bibliotek er ikke lastet
pt_pt: A biblioteca ImageMagick não está carregada
ro_ro: Librăria ImageMagick nu este încărcată
th_th: ไลบรารี ImageMagick ไม่ได้ถูกโหลด
uk_uk: Бібліотека ImageMagick не завантажена
vi_vn: Thư viện ImageMagick không được tải

source: It's faster and consumes less resources than GD library.
ca_es: És més ràpid i consumeix menys recursos que la biblioteca GD.
cs_cz: Je rychlejší a spotřebovává méně prostředků než GD knihovna.
da_dk: Det er hurtigere og bruger færre ressourcer end GD bibliotek.
de_de: Es ist schneller und verbraucht weniger Ressourcen als GD-Bibliothek.
el_gr: Είναι γρηγορότερο και καταναλώνει λιγότερους πόρους από τη βιβλιοθήκη GD.
es_es: Es más rápido y consume menos recursos que la biblioteca GD.
fa_ir: سریع تر است و منابع کمتری نسبت به کتابخانه GD مصرف می کند.
fr_fr: Il est plus rapide et consomme moins de ressources que la bibliothèque GD.
he_he: הוא מהיר יותר וצורך פחות משאבים מספריית GD.
hi_in: यह तेज है और जीडी लाइब्रेरी की तुलना में कम संसाधनों का उपभोग करता है।
hr_hr: Brži je i troši manje resursa od GD biblioteke.
hu_hu: Gyorsabb és kevesebb erőforrást fogyaszt, mint a GD könyvtár.
id_id: Ini lebih cepat dan mengkonsumsi lebih sedikit sumber daya daripada perpustakaan GD.
it_it: È più veloce e consuma meno risorse della libreria GD.
ja_ja: それは速く、GDライブラリよりも少ないリソースを消費します。
lt_lt: Tai greičiau ir sunaudoja mažiau išteklių nei GD biblioteka.
nl_nl: Het is sneller en verbruikt minder grondstoffen dan de GD bibliotheek.
no_no: Det er raskere og bruker mindre ressurser enn GD biblioteket.
pt_pt: É mais rápido e consome menos recursos que a biblioteca de GD.
ro_ro: E mai rapid și consumă mai puține resurse decât biblioteca GD.
th_th: เร็วกว่าและใช้ทรัพยากรน้อยกว่าไลบรารี GD
uk_uk: Вона швидше і споживає менше ресурсів, ніж GD бібліотека.
vi_vn: Nó nhanh hơn và tiêu thụ ít tài nguyên hơn thư viện GD.

source: Watermark
ca_es: Filigrana
cs_cz: Vodoznak
da_dk: Vandmærke
de_de: Wasserzeichen
el_gr: Υδατογράφημα
es_es: Marca de agua
fa_ir: چاپسفیدیاسایهدارکردن
fr_fr: Filigrane
he_he: סימן מים
hi_in: जलांक
hr_hr: Vodeni žig
hu_hu: Vízjel
it_it: Filigrana
ja_ja: ウォーターマーク
lt_lt: Vandenženklis
nl_nl: Watermerk
no_no: Vannmerke
pt_pt: Marca d'água
ro_ro: Filigran
th_th: ลายน้ํา
uk_uk: Водяний знак

source: Watermark type
ca_es: Tipus de filigrana
cs_cz: Typ vodoznaku
da_dk: Vandmærke type
de_de: Wasserzeichen Typ
el_gr: Τύπος υδατογραφήματος
es_es: Tipo de marca de agua
fa_ir: نوع واترمارک
fr_fr: Type de filigrane
he_he: סוג סימן מים
hi_in: वाटरमार्क प्रकार
hr_hr: Vrsta vodenog žiga
hu_hu: Vízjel típusa
id_id: Tipe cap air
it_it: Tipo di filigrana
ja_ja: 透かしタイプ
lt_lt: Vandenženklio tipas
nl_nl: Type watermerk
no_no: Vannmerke type
pt_pt: Tipo marca d'agua
ro_ro: Tip filigran
th_th: ชนิดลายน้ํา
uk_uk: Тип водяного знаку
vi_vn: Loại hình mờ

source: None
ca_es: Cap
cs_cz: Nic
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguna
fa_ir: هیچ کدام
fr_fr: Aucun
he_he: ללא
hi_in: कोई नहीं
hr_hr: Nijedan
hu_hu: Egyik sem
id_id: Tidak
it_it: Nessuno
ja_ja: なし
lt_lt: Joks
nl_nl: geen
no_no: Ingen
pt_pt: Nenhuma
ro_ro: Niciunul
th_th: ไม่มีใคร
uk_uk: Без ефекту
vi_vn: Không ai

source: Text
da_dk: Tekst
el_gr: Κείμενο
es_es: Texto
fa_ir: پیامک
fr_fr: Texte du texte
he_he: טקסט
hi_in: टेक्स्ट
hr_hr: Tekstualna poruka
hu_hu: SMS
id_id: Teks
it_it: Testo
ja_ja: テキスト
lt_lt: SMS žinutė
nl_nl: Tekstveld
no_no: Tekst
pt_pt: texto
th_th: ข้อความ
uk_uk: Текст
vi_vn: Nhắn tin

source: Freetype library is required. How to <a target="_blank" href="%s">install/configure</a>
ca_es: La biblioteca de FreeType és obligatòria! Com <a target="_blank" href="%s">instal·lar/configurar</a>
cs_cz: Freetype knihovna je vyžadována. Návod na <a target=\"_blank\" href=\"%s\">instalaci/konfiguraci</a>
da_dk: Fri type bibliotek er krævet. Hvordan ? <a target="_blank" href="%s">Install/Configure</a>
de_de: Freetype library wird benötigt. <a target=\"_blank\" href=\"%s\">Hier</a> installieren und konfigurieren
el_gr: Η βιβλιοθήκη Freetype απαιτείται. Πώς να <a target="_blank" href="%s">εγκαταστήσετε/ρυθμίσετε</a>
es_es: Librería de tipo libre es obligatorio. Cómo<a target=\"_blank\" href=\"%s\">instalar/configurar</a>
fa_ir: کتابخانه Freetype لازم است. نحوه <a target="_blank" href="%s">نصب/تنظیم</a>
fr_fr: La bibliothèque Freetype est nécessaire au fonctionnement. Voir <a target="_blank" href="%s">comment l'installer/la configurer</a>
he_he: הספרייה Freetype נדרשת. כיצד <a target="_blank" href="%s"> להתקין / להגדיר </a>
hi_in: फ्रीटाइप लाइब्रेरी की आवश्यकता है। कैसे <a target="_blank" href="%s">स्थापित करने के लिए/</a>कॉन्फ़िगर
hr_hr: Freetype library je obavezan <a target="_blank" href="%s">(više informacija)</a>.
hu_hu: Freetype könyvtár szükséges. <a target=\"_blank\" href=\"%s\">Itt lehet</a> telepíteni és beállítani
id_id: Pustaka freetype diperlukan. Cara <a target="_blank" href="%s">menginstal/mengonfigurasi</a>
it_it: Il freetype di raccolta è obbligatorio. Come <a target=\"_blank\" href=\"%s\"> installare / configurare </ a>
ja_ja: Freetypeライブラリが必要です。手順：<a target="_blank" href="%s">install/configure</a>
lt_lt: Reikalinga laisvos formos biblioteka. Kaip <a target="_blank" href="%s">įdiegti / konfigūruoti</a>
nl_nl: Freetype bibliotheek is vereist. Hoe te <a target="_blank" href="%s">installeren/configureren</a>
no_no: FreeType biblioteket er nødvendig. Hvordan <a target="_blank" href="%s">installere/konfigurere</a>
pt_pt: A biblioteca Freetype é necessária. Como <a target="_blank" href="%s">instalar/configurar</a>
ro_ro: Librăria Freetype este necesară. Învață cum să <a target="_blank" href="%s">instalezi/configurezi</a>
th_th: ต้องการไลบรารี Freetype. ทำอย่างไร <a target="_blank" href="%s">ติดตั้ง/ตั้งค่าคอนฟิค</a>
uk_uk: Потрібна бібліотека Freetype. <a target="_blank" href="%s">встановити/налаштувати</a>
vi_vn: Yêu cầu có thư viện freetype. Làm thế nào để <a target="_blank" href="%s">cài đặt / cấu hình</a>

source: Image
ca_es: Imatge
cs_cz: Obrázek
da_dk: Billede
de_de: Bild
el_gr: Εικόνα
es_es: Imagen
fa_ir: تصویر
he_he: תמונה
hi_in: प्रतिबिंब
hr_hr: Slika
hu_hu: Kép
id_id: Citra
it_it: Immagine
ja_ja: 画像
lt_lt: Vaizdas
nl_nl: Afbeelding
no_no: Bilde
pt_pt: Imagem:
ro_ro: Imagine
th_th: ภาพ
uk_uk: Зображення
vi_vn: Ảnh

source: Watermark Text Settings
ca_es: Configuració de la Filigrana del Text
cs_cz: Nastavení textu vodoznaku
da_dk: Vandmærke Tekst Indstillinger
de_de: Wasserzeichen-Texteinstellungen
el_gr: Ρυθμίσεις Κειμένου Υδατογραφήματος
es_es: Ajustes de texto de Marca de Agua
fa_ir: تنظیمات متن واترمارک
fr_fr: Paramètres du texte du filigrane
he_he: הגדרות טקסט סימן מים
hi_in: वाटरमार्क टेक्स्ट सेटिंग्स
hr_hr: Postavke teksta vodenog žiga
hu_hu: Vízjel szövegbeállításai
id_id: Pengaturan Teks Watermark
it_it: Impostazioni Testo Filigrana
ja_ja: 透かしテキスト設定
lt_lt: Vandenženklio teksto parametrai
nl_nl: Tekstinstellingen voor watermerk
no_no: Vannmerke tekstinnstillinger
pt_pt: Configurações de texto Watermark
ro_ro: Setări text filigran
th_th: การตั้งค่าข้อความลายน้ํา
uk_uk: Налаштування тексту водяного знаку
vi_vn: Thiết đặt Văn bản Mờ

source: Watermark Text
cs_cz: Text vodoznaku
da_dk: Vandmærke Tekst
de_de: Wasserzeichentext
el_gr: Κείμενο Υδατογραφήματος
es_es: Texto Marca de Agua
fa_ir: متن واترمارک
fr_fr: Texte du filigrane
he_he: טקסט סימן מים
hi_in: वाटरमार्क टेक्स्ट
hr_hr: Tekst vodenog žiga
hu_hu: Vízjel szövege
id_id: Teks Watermark
it_it: Testo Filigrana
ja_ja: 透かしテキスト
lt_lt: Vandenženklio tekstas
nl_nl: Tekst van watermerk
no_no: Vannmerke tekst
pt_pt: Watermark Texto
ro_ro: Text filigran
th_th: ข้อความลายน้ํา
uk_uk: Текст водяного знаку
vi_vn: Văn bản Mờ

source: Watermark Width
cs_cz: Šířka vodoznaku
da_dk: Vandmærke Bredde
de_de: Wasserzeichenbreite
el_gr: Πλάτος Υδατογραφήματος
es_es: Ancho Marca de Agua
fa_ir: عرض واترمارک
fr_fr: Largeur du filigrane
he_he: רוחב סימן מים
hi_in: वाटरमार्क चौड़ाई
hr_hr: Širina vodenog žiga
hu_hu: Vízjel szélessége
id_id: Lebar Tanda Air
it_it: Larghezza Filigrana
ja_ja: 透かしの幅
lt_lt: Vandenženklio plotis
nl_nl: Watermerk Breedte
no_no: Vannmerke bredde
pt_pt: Largura marca d'água
ro_ro: Marcaj Lățime
th_th: ความกว้างลายน้ํา
uk_uk: Ширина водяного знаку
vi_vn: Chiều rộng hình mờ

source: Watermark Height
cs_cz: Výška vodoznaku
da_dk: Vandmærke Højde
de_de: Wasserzeichen Höhe
el_gr: Ύψος Υδατογραφήματος
es_es: Altura de Marca de Agua
fa_ir: ارتفاع واترمارک
fr_fr: Hauteur du filigrane
he_he: גובה סימן מים
hi_in: वाटरमार्क ऊंचाई
hr_hr: Visina vodenog žiga
hu_hu: Vízjel magassága
id_id: Tinggi Tanda Air
it_it: Altezza Filigrana
ja_ja: 透かしの高さ
lt_lt: Vandenženklio aukštis
nl_nl: Watermerk hoogte
no_no: Vannmerke høyde
pt_pt: Altura Marca d'água
ro_ro: Înălțime filigran
th_th: ความสูงของลายน้ํา
uk_uk: Висота водяного знаку
vi_vn: Chiều cao hình mờ

source: Text offset_x
cs_cz: Odsazení textu x
da_dk: Tekst forskydning_x
el_gr: Μετατόπιση κειμένου_x
es_es: Texto offset_x
fa_ir: متن offset_x
fr_fr: Offset_x de texte
he_he: offset_x טקסט
hi_in: पाठ offset_x
hr_hr: Tekstni offset_x
hu_hu: Szöveg offset_x
id_id: teks offset_x
it_it: Spostamento testo_x
ja_ja: テキストoffset_x
lt_lt: Teksto offset_x
nl_nl: Tekst offset_x
no_no: Tekst offset_x
pt_pt: Deslocamento de texto
th_th: offset_xข้อความ
uk_uk: Текст_зміщення_x
vi_vn: offset_x văn bản

source: Text offset_y
cs_cz: Odsazení textu y
da_dk: Tekstforskydning_y
el_gr: Μετατόπιση κειμένου_y
es_es: Texto desplazado_y
fa_ir: متن offset_y
fr_fr: Offset_y de texte
he_he: offset_y טקסט
hi_in: पाठ offset_y
hr_hr: Tekstni offset_y
hu_hu: Szöveg offset_y
id_id: teks offset_y
it_it: Spostamento del testo
ja_ja: テキスト offset_y
lt_lt: Teksto offset_y
nl_nl: Tekst offset_y
no_no: Tekst forskyvning_y
pt_pt: Deslocamento de texto
th_th: offset_yข้อความ
uk_uk: Текст_зміщення_у
vi_vn: Offset_y văn bản

source: Text Color
cs_cz: Barva textu
da_dk: Tekst Farve
de_de: Textfarbe
el_gr: Χρώμα Κειμένου
es_es: Color del texto
fa_ir: رنگ متن
fr_fr: Couleur du texte
he_he: צבע טקסט
hi_in: टेक्स्ट कलर
hr_hr: Boja teksta
hu_hu: Szöveg színe
id_id: Warna Teks
it_it: Colore Del Testo
ja_ja: テキストの色
lt_lt: Teksto spalva
nl_nl: Tekst kleur
no_no: Tekst farge
pt_pt: Cor do texto
ro_ro: Culoare text
th_th: สีข้อความ
uk_uk: Колір тексту
vi_vn: Màu Văn bản

source: Background Color
cs_cz: Barva pozadí
da_dk: Baggrunds Farve
de_de: Hintergrundfarbe
el_gr: Χρώμα Φόντου
es_es: Color de fondo
fa_ir: رنگ زمینه
fr_fr: Couleur d'arrière-plan
he_he: צבע רקע
hi_in: बैकग्राउंड कलर
hr_hr: Boja pozadine
hu_hu: Háttérszín
id_id: Warna Latar Belakang
it_it: Colore Di Sfondo
ja_ja: 背景色
lt_lt: Fono spalva
nl_nl: Achtergrond Kleur
no_no: Bakgrunnsfarge
pt_pt: Cor de fundo
ro_ro: Culoare fundal
th_th: สีพื้นหลัง
uk_uk: Колір тла
vi_vn: Màu nền

source: Background Hexadecimal color value
cs_cz: Hodnota barvy pozadí šestnáctkové barvy
da_dk: Baggrund Hexadecimal farveværdi
de_de: Hexadezimale Hintergrundfarbe
el_gr: Τιμή δεκαεξαδικού χρώματος φόντου
es_es: Valor de color hexadecimal de fondo
fa_ir: پس زمینه ارزش رنگ Hexadecimal
fr_fr: Valeur de couleur d'arrière-plan Hexadécimal
he_he: ערך צבע הקסדצימאלי ברקע
hi_in: बैकग्राउंड षोडसीमल रंग मूल्य
hr_hr: Pozadinska heksadecimalna vrijednost boje
hu_hu: Háttér Hexadecimális színérték
id_id: Nilai warna Heksadesimal Latar Belakang
it_it: Valore di colore esadecimale di sfondo
ja_ja: 背景 16進数の色の値
lt_lt: Fono heksadekinė spalvos reikšmė
nl_nl: Achtergrond Hexadecimale kleurwaarde
no_no: Heksadesimal bakgrunnsfarge verdi
pt_pt: Fundo valor de cor Hexadecimal
ro_ro: Valoare hexadecimal fundal culoare
th_th: ค่าสีเลขฐานหกพื้นหลัง
uk_uk: Шістнадцяткове значення кольору тла
vi_vn: Giá trị màu hexadecimal nền

source: Preview Watermark
cs_cz: Náhled vodoznaku
da_dk: Forhåndsvis Vandmærke
de_de: Wasserzeichen Vorschau
el_gr: Προεπισκόπηση Υδατογραφήματος
es_es: Vista previa de marca de agua
fa_ir: پیش نمایش واترمارک
fr_fr: Aperçu du filigrane
he_he: תצוגה מקדימה של סימן מים
hi_in: पूर्वावलोकन वाटरमार्क
hr_hr: Pretpregled vodenog žiga
hu_hu: Vízjel előnézete
id_id: Cap Air Pratinjau
it_it: Anteprima Filigrana
ja_ja: 透かしをプレビュー
lt_lt: Peržiūrėti vandenženklį
nl_nl: Voorbeeld van watermerk
no_no: Forhåndsvis vannmerke
pt_pt: Pré-visualizar marca d'água
ro_ro: Previzualizare filigran
th_th: แสดงตัวอย่างลายน้ํา
uk_uk: Попередній перегляд водяного знаку
vi_vn: Xem trước Hình nền mờ

source: Position
ca_es: Posició
cs_cz: Pozice
da_dk: Placering
el_gr: Θέση
es_es: Posición
fa_ir: موقعیت
he_he: מיקום
hi_in: पद
hr_hr: Pozicija
hu_hu: Pozíció
id_id: Posisi
it_it: Posizione
ja_ja: 位置
lt_lt: Poziciją
nl_nl: Positie
no_no: Posisjon
pt_pt: Posição
ro_ro: Poziție
th_th: ฐานะ
uk_uk: Позиція
vi_vn: Vị trí

source: Centre
cs_cz: Střed
da_dk: Centreret
de_de: Mitte
el_gr: Κέντρο
es_es: Centro
fa_ir: مرکز
fr_fr: Centrer
he_he: מרכז
hi_in: केंद्र
hr_hr: Centar
hu_hu: Centrum
id_id: Pusat
it_it: Centro
ja_ja: 中央
lt_lt: Centras
nl_nl: Gecentreerd
no_no: Midtstill
pt_pt: Centralizado
ro_ro: Centru
th_th: ศูนย์กลาง
uk_uk: По центру
vi_vn: Trung tâm

source: Top Left
ca_es: Dalt a l'Esquerra
cs_cz: Vlevo nahoře
da_dk: Øverst Til Venstre
de_de: Oben links
el_gr: Πάνω Αριστερά
es_es: Arriba izquierda
fa_ir: بالا سمت چپ
fr_fr: En haut à gauche
he_he: שמאלי עליון
hi_in: शीर्ष वाम
hr_hr: Gore lijevo
hu_hu: Bal felső sarok
id_id: Kiri Atas
it_it: In Alto A Sinistra
ja_ja: 上部左
lt_lt: Viršuje kairėje
nl_nl: Links boven
no_no: Øverst til venstre
pt_pt: Superior Esquerdo
ro_ro: Stânga sus
th_th: บนซ้าย
uk_uk: Зліва зверху
vi_vn: Trên cùng bên trái
