Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Are you sure you want to delete this custom field?
ca_es: Estàs segur de voler eliminar aquest camp personalitzat?
cs_cz: Opravdu chcete odstranit toto vlastní pole?
da_dk: Er du sikker på, at du vil slette dette brugerdefinerede felt?
de_de: Sind Sie sicher, dass Sie dieses benutzerdefinierte Feld löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το προσαρμοσμένο πεδίο?
es_es: ¿Está seguro que desea eliminar este campo personalizado?
fa_ir: آیا مطمئن هستید که می خواهید این فیلد سفارشی را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer ce champ personnalisé ?
he_he: האם אתה בטוח שברצונך למחוק שדה מותאם אישית זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस कस्टम फ़ील्ड को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovo prilagođeno polje?
hu_hu: Biztos, hogy törölni szeretné ezt az egyéni mezőt?
id_id: Yakin ingin menghapus bidang kustom ini?
it_it: Sei sicuro di voler eliminare questo campo personalizzato?
ja_ja: このカスタムフィールドを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį pasirinktinį lauką?
nl_nl: Weet je zeker dat je dit aangepaste veld wilt verwijderen?
no_no: Er du sikker på at du vil slette dette egendefinerte feltet?
pt_pt: Tem certeza que deseja excluir este campo personalizado?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest câmp personalizat?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบเขตข้อมูลแบบกําหนดเองนี้
uk_uk: Ви впевнені, що хочете видалити це поле?
vi_vn: Bạn có chắc chắn muốn xóa trường tùy chỉnh này không?

source: Edit custom field
ca_es: Edita camp personalitzat
cs_cz: Upravit vlastní pole
da_dk: Rediger brugerdefineret felt
de_de: Benutzerdefiniertes Feld bearbeiten
el_gr: Επεξεργασία προσαρμοσμένου πεδίου
es_es: Editar campo personalizado
fa_ir: ویرایش زمینه سفارشی
fr_fr: Modifier le champ personnalisé
he_he: עריכת שדה מותאם אישית
hi_in: कस्टम फ़ील्ड को संपादित करें
hr_hr: Uređivanje prilagođenog polja
hu_hu: Egyéni mező szerkesztése
id_id: Mengedit bidang kustom
it_it: Modifica campo personalizzato
ja_ja: カスタムフィールドを編集
lt_lt: Redaguoti pasirinktinį lauką
nl_nl: Aangepaste veld bewerken
no_no: Rediger egendefinert felt
pt_pt: Editar o campo personalizado
ro_ro: Editare câmp personalizat
th_th: แก้ไขเขตข้อมูลแบบกําหนดเอง
uk_uk: Редагувати спеціальне поле
vi_vn: Sửa trường tùy chỉnh

source: Options
ca_es: Opcions
cs_cz: Možnosti
da_dk: Indstillinger
de_de: Optionen
el_gr: Επιλογές
es_es: Opciones
fa_ir: گزینه
he_he: אפשרויות
hi_in: विकल्प
hr_hr: Mogućnosti
hu_hu: Beállítások
id_id: Pilihan
it_it: Opzioni
ja_ja: オプション
lt_lt: Parinktys
nl_nl: Instellingen
no_no: Alternativer
pt_pt: Opções
ro_ro: Opţiuni
th_th: ตัวเลือก
uk_uk: Опції
vi_vn: Tùy chọn

source: Separate options with commas
ca_es: Separa les opcions amb comes
cs_cz: Oddělit možnosti čárkami
da_dk: Adskil tilvalg med kommaer
de_de: Optionen mit Komma trennen
el_gr: Διαχωρισμός επιλογών με κόμματα
es_es: Separar opciones con comas
fa_ir: گزینه های جداگانه با کاما
fr_fr: Séparer les options par des virgules
he_he: אפשרויות נפרדות באמצעות פסיקים
hi_in: अल्पविराम के साथ अलग विकल्प
hr_hr: Razdvojite mogućnosti zarezima
hu_hu: Külön opciók vesszővel
id_id: Pisahkan opsi dengan koma
it_it: Separa le opzioni con virgole
ja_ja: オプションをカンマで区切ってください
lt_lt: Atskiros parinktys su kableliais
nl_nl: Afzonderlijke opties met komma's
no_no: Separer alternativer med komma
pt_pt: Opções de separação com vírgulas
ro_ro: Opțiuni separate cu virgulă
th_th: แยกตัวเลือกด้วยเครื่องหมายจุลภาค
uk_uk: Розділяйте параметри комами
vi_vn: Các tùy chọn riêng biệt với dấu phẩy

source: Type
ca_es: Tipus
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fa_ir: نوع
fr_fr: Type de texte
he_he: סוג
hi_in: प्रकार
hr_hr: Tip
hu_hu: Típus
id_id: Jenis
it_it: Tipo
ja_ja: タイプ
lt_lt: Rūšis
pt_pt: tipo
ro_ro: Tip
th_th: ประเภท
uk_uk: Тип
vi_vn: Kiểu

source: This field is required
ca_es: Aquest camp és obligatori!
cs_cz: Toto pole je povinné
da_dk: Dette felt er påkrævet
de_de: Dieses Feld ist erforderlich
el_gr: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Este campo es obligatorio
fa_ir: این زمینه مورد نیاز است
fr_fr: Ce champ est obligatoire
he_he: שדה זה נדרש
hi_in: इस फ़ील्ड की आवश्यकता है
hr_hr: Ovo je polje obavezno
hu_hu: Ez a mező kötelező
id_id: Bidang ini diperlukan
it_it: Questo campo è obbligatorio
ja_ja: このフィールドは必須項目です
lt_lt: Šis laukas yra būtinas
nl_nl: Dit veld is verplicht
no_no: Dette feltet er obligatorisk
pt_pt: Este campo é obrigatório
ro_ro: Acest câmp este necesar
th_th: ต้องระบุเขตข้อมูลนี้
uk_uk: Це поле обов'язкове для заповнення
vi_vn: Trường này là bắt buộc

source: Select the categories where you want to apply this attribute:
ca_es: Selecciona les categories a les quals vols aplicar aquest atribut:
cs_cz: Vyberte kategorie, ve kterých chcete použít tento atribut:
da_dk: Vælg de kategorier, hvor du vil anvende denne attribut:
de_de: Wählen Sie die Kategorien, in denen Sie dieses Attribut anwenden möchten:
el_gr: Επιλέξτε τις κατηγορίες στις οποίες θέλετε να εφαρμόσετε αυτό το χαρακτηριστικό:
es_es: Seleccione las categorías donde desea aplicar este atributo:
fa_ir: دسته هایی را که می خواهید این ویژگی را اعمال کنید انتخاب کنید:
fr_fr: Sélectionnez les catégories où vous souhaitez appliquer cet attribut:
he_he: בחר את הקטגוריות שבהן ברצונך להחיל תכונה זו:
hi_in: उन श्रेणियों का चयन करें जहां आप इस विशेषता को लागू करना चाहते हैं:
hr_hr: Odaberite kategorije u kojima želite primijeniti ovaj atribut:
hu_hu: Jelölje ki azokat a kategóriákat, ahol ezt az attribútumot alkalmazni szeretné:
id_id: Pilih kategori tempat Anda ingin menerapkan atribut ini:
it_it: Selezionare le categorie in cui si desidera applicare questo attributo:
ja_ja: この属性を適用するカテゴリを選択：
lt_lt: Pasirinkite kategorijas, kuriose norite taikyti šį atributą:
nl_nl: Selecteer de categorieën waar u dit attribuut wilt toepassen:
no_no: Velg de kategoriene du vil bruke dette attributtet:
pt_pt: Selecione as categorias onde você deseja aplicar este atributo:
ro_ro: Selectați categoriile în care doriți să aplicați acest atribut:
th_th: เลือกประเภทที่คุณต้องการใช้แอตทริบิวต์นี้:
uk_uk: Виберіть категорії, в яких ви хочете застосувати цей атрибут:
vi_vn: Chọn các danh mục mà bạn muốn áp dụng thuộc tính này:

source: Check all
ca_es: Marca tots
cs_cz: Zaškrtnout vše
da_dk: Markér alle
de_de: Alles auswählen
el_gr: Επιλογή όλων
es_es: Marcar todo
fa_ir: همه را بررسی کنید
fr_fr: Tout cocher
he_he: בדוק הכל
hi_in: सभी की जांच करें
hr_hr: Provjeri sve
hu_hu: Ellenőrizze az összes
id_id: Periksa semua
it_it: Seleziona tutto
ja_ja: すべてチェック
lt_lt: Tikrinti viską
nl_nl: Selecteer alles
no_no: Velg alle
pt_pt: Selecionar todos
ro_ro: Bifează tot
th_th: ตรวจสอบทั้งหมด
uk_uk: Вибрати всі
vi_vn: Kiểm tra tất cả

source: Uncheck all
ca_es: Desmarca tots
cs_cz: Odznačit vše
da_dk: Fjern alle markeringer
de_de: Alles abwählen
el_gr: Αποεπιλογή όλων
es_es: Desmarcar todo
fa_ir: همه را چک کنید
fr_fr: Décocher tout
he_he: בטל את הסימון של הכל
hi_in: सभी अनियंत्रित
hr_hr: Poništite sve
hu_hu: Az összes ellenőrzés feloldás
id_id: Hapus centang semua
it_it: Deseleziona tutti
ja_ja: すべてのチェックを外す
lt_lt: Atžymėkite visus
nl_nl: Alles deselecteren
no_no: Velg ingen
pt_pt: Desmarcar todos
ro_ro: Debifează tot
th_th: ยกเลิกการเลือกทั้งหมด
uk_uk: Зняти всі відмітки
vi_vn: Bỏ chọn tất cả

source: Advanced options
ca_es: Opcions avançades
cs_cz: Rozšířené možnosti
da_dk: Avancerede indstillinger
de_de: Erweiterte Optionen
el_gr: Προηγμένες επιλογές
es_es: Opciones avanzadas
fa_ir: گزینه های پیشرفته
fr_fr: Options avancées
he_he: אפשרויות מתקדמות
hi_in: उन्नत विकल्प
hr_hr: Dodatne mogućnosti
hu_hu: Speciális beállítások
id_id: Opsi tingkat lanjut
it_it: Opzioni avanzate
ja_ja: 高度なオプション
lt_lt: Išplėstinės parinktys
nl_nl: Geavanceerde opties
no_no: Avanserte alternativer
pt_pt: Opções avançadas
ro_ro: Opțiuni avansate
th_th: ตัวเลือกขั้นสูง
uk_uk: Додаткові параметри
vi_vn: Tùy chọn nâng cao

source: Identifier name
ca_es: Nom d'identificador
cs_cz: Název identifikátoru
da_dk: Identifikator navn
de_de: Bezeichnername
el_gr: Ονομασία αναγνωριστικού
es_es: Nombre del identificador
fa_ir: نام شناسه
fr_fr: Nom de l'identifiant
he_he: שם מזהה
hi_in: पहचानकर्ता नाम
hr_hr: Naziv identifikatora
hu_hu: Azonosító neve
id_id: Nama pengenal
it_it: Nome identificatore
ja_ja: 識別子名
lt_lt: Identifikatoriaus pavadinimas
nl_nl: Id naam
no_no: Identifikator navn
pt_pt: Nome de identificador
ro_ro: Numele identificatorului
th_th: ชื่อรหัส
uk_uk: Ім'я ідентифікатора
vi_vn: Tên định danh

source: Only alphanumeric characters are allowed [a-z0-9_-]
ca_es: Només es permeten caràcters alfanumèrics [a-z0-9_-].
cs_cz: Jsou povoleny pouze alfanumerické znaky [a-z0-9_-]
da_dk: Kun alfanumeriske tegn er tilladt [a-z0-9_-]
de_de: Nur alphanumerische Zeichen sind erlaubt [a-z0-9_-]
el_gr: Επιτρέπονται μόνο αλφαριθμητικοί χαρακτήρες [a-z0-9_-]
es_es: Solo se permiten caracteres alfanuméricos [a-z0-9_-]
fa_ir: فقط کاراکترهای عددی آلفا مجاز به [a-z0-9_-]
fr_fr: Seuls les caractères alphanumériques sont autorisés [a-z0-9_-]
he_he: רק תווים אלפאנומריים מותרים [a-z0-9_-]
hi_in: केवल अल्फान्यूमरिक पात्रों को ही [a-z0-9_-]की अनुमति है
hr_hr: Dopušteni su samo alfanumerički znakovi [a-z0-9_-]
hu_hu: Csak alfanumerikus karakterek engedélyezettek [a-z0-9_-]
id_id: Hanya karakter alfanumerik yang diperbolehkan [a-z0-9_-]
it_it: Sono ammessi solo caratteri alfanumerici [a-z0-9_-]
ja_ja: 英数字のみが使用できます [a-z0-9_-]
lt_lt: Leidžiama naudoti tik raidinius ir skaitinius simbolius [a-z0-9_-]
nl_nl: Alleen alfanumerieke tekens zijn toegestaan [a-z0-9_-]
no_no: Bare alfanumeriske tegn er tillatt [a-z0-9_-]
pt_pt: Somente caracteres alfanuméricos são permitidos [a-z0-9_-]
ro_ro: Sunt permise doar caractere alfanumerice [a-z0-9_-]
th_th: อนุญาตเฉพาะอักขระพยัญชนะผสมตัวเลขเท่านั้น [a-z0-9_-]
uk_uk: Дозволені тільки буквено-цифрові символи [a-z0-9_-]
vi_vn: Chỉ có ký tự chữ số mới được phép [a-z0-9_-]

source: Tick to allow searches by this field
ca_es: Marca per permetre cerques segons aquest camp.
cs_cz: Zaškrtnutím povolíte vyhledávání podle tohoto pole
da_dk: Sæt kryds for at tillade søgninger i dette felt
de_de: Auswählen, um Suchanfragen nach diesem Feld zu erlauben
el_gr: Επιλέξτε για να επιτρέψετε αναζητήσεις από αυτό το πεδίο
es_es: Marcar para permitir búsquedas por este campo
fa_ir: تیک برای اجازه جستجو توسط این زمینه
fr_fr: Cocher pour autoriser les recherches par ce champ
he_he: סמן כדי לאפשר חיפושים לפי שדה זה
hi_in: इस फ़ील्ड द्वारा खोजों की अनुमति देने के लिए टिक करें
hr_hr: Označite da biste dopustili pretraživanja po ovom polju
hu_hu: Jelölje be, hogy engedélyezi a keresést ezen a területen
id_id: Centang untuk mengizinkan pencarian menurut bidang ini
it_it: Seleziona per consentire le ricerche per questo campo
ja_ja: このフィールドで検索できるようにチェック
lt_lt: Pažymėkite, jei norite leisti iešką pagal šį lauką
nl_nl: Vink aan om zoekopdrachten door dit veld toe te staan
no_no: Marker for å tillate søk med dette feltet
pt_pt: Marque para permitir pesquisas por este campo
ro_ro: Bifează pentru a permite căutări în acest câmp
th_th: ติ๊ก เพื่ออนุญาตให้ค้นหาตามฟิลด์นี้
uk_uk: Закріпити, щоб дозволити пошук за цим полем
vi_vn: Đánh dấu để cho phép tìm kiếm theo trường này

source: Manage the images that users have uploaded along with their listings. You can delete them without deleting the whole listing if the image is inappropriate or doesn’t match the listing.
ca_es: Gestiona les imatges que els usuaris han pujat amb els seus anuncis. Si hi ha imatges inapropiades o equivocades, pots eliminar-les sense eliminar tot l'anunci.
cs_cz: Spravujte obrázky nahrané uživateli k jejim položkám. Můžete je mazat aniž byste vymazali celou položku, pokud shledáte obrázek nevhodným.
da_dk: Administrer billeder brugerne har uploadet til deres annoncer. Du kan godt slette billeder alene, uden at slette hele annoncen, hvis f.eks. et billedet er ulovligt, stødende, osv.
de_de: Verwalten Sie Bilder, die von Usern zu Ihren Angeboten hochgeladen wurden. Sie können diese löschen ohne das gesamte Angebot zu entfernen, wenn das Bild unangemessen ist oder nicht zum Angebot passt
el_gr: Διαχειριστείτε τις εικόνες που οι χρήστες έχουν ανεβάσει μαζί με τις λίστες τους. Μπορείτε να τα διαγράψετε χωρίς να διαγράψει ολόκληρη τη λίστα, αν η εικόνα είναι ακατάλληλη ή δεν ταιριάζει με την εισαγωγή.
es_es: Gestiona las imágenes de anuncios subidas por los usuarios. Puedes borrarlas sin eliminar todo el anuncio, en caso de que la imagen sea inapropiada o no esté relacionada con el anuncio.
fa_ir: مدیریت تصاویر اپلود شده توسط کاربران در تبلیغاتشان. شما می توانید تصویر را پاک کنید بدون حذف تبلیغات اگر تصویر نامناسب است یا با تبلیغ هم خوانی ندارد.
fr_fr: Gérez les images qui ont été téléchargées avec les annonces. Vous pouvez les supprimer sans supprimer l'annonce si vous trouvez que l'image n'est pas appropriée ou ne correspond pas à l'annonce.
he_he: נהל את התמונות שמשתמשים העלו עם הרישומים שלהם. ניתן למחוק אותם מבלי למחוק את כל הרשימה אם התמונה אינה הולמת או אינו תואמת את הרישום.
hi_in: उपयोगकर्ताओं द्वारा अपलोड की गई छवियों को उनकी लिस्टिंग के साथ प्रबंधित करें। अगर छवि अनुपयुक्त है या लिस्टिंग से मेल नहीं खाती है, तो आप पूरी लिस्टिंग को हटाए बिना उन्हें हटा सकते हैं।
hr_hr: Uredite fotografije dodane uz oglase. Možete ih individualno brisati ako su neprimjerene ili ne odgovaraju ostatku oglasa.
hu_hu: Kezeld a felhasználók által feltöltött hirdetések képeit. A képeket törölheted a hirdetések törlése nélkül, vagy ha nem a hirdetéshez nem felel meg a kép.
id_id: Kelola gambar yang telah diunggah pengguna bersama dengan daftar mereka. Anda dapat menghapusnya tanpa menghapus seluruh daftar jika gambar tidak pantas atau tidak sesuai dengan daftar.
it_it: Gestisci le immagini che gli utenti hanno caricato nelle loro inserzioni. Puoi cancellarle senza cancellare l'inserzione se l'immagine è inappropriata oppure non è coerente all'inserzione stessa.
ja_ja: ユーザーが広告に添付した画像の管理ができます。不適切または広告と無関係の画像がある場合に、広告を残したまま画像のみ削除できます。
lt_lt: Tvarkykite vaizdus, kuriuos vartotojai įkėlė kartu su jų sąrašais. Galite juos panaikinti nepanaikindami viso įrašo, jei vaizdas netinkamas arba neatitinka įrašo.
nl_nl: Beheer de afbeeldingen die gebruikers met hun advertenties hebben geupload. U kunt deze verwijderen zonder de gehele advertentie te verwijderen indien het beeld niet geschikt is of niet overeenkomt met de advertentie.
no_no: Administrer bilder som brukere har lastet opp sammen med sine annonser. Du kan slette dem uten å slette hele annonsen, hvis bildet er upassende eller ikke samsvarer med annonsen.
pt_pt: Faça a gestão das imagens que os utilizadores carregaram com os seus anúncios. Pode eliminá-las sem eliminar o anúncio se a imagem é inapropriada ou não corresponde ao anúncio.
ro_ro: Administrează imaginile pe care utilizatorii le-au încărcat cu anunțurile lor. Poți șterge din imagini, fără a șterge tot anunțul, asta dacă imaginea nu este potrivită pentru anunț.
th_th: จัดการภาพที่ผู้ใช้อัปโหลดได้พร้อมกับรายการของพวกเขา, คุณสามารถลบพวกเขาได้โดยไม่ต้องลบรายการทั้งหมดถ้าเป็นภาพที่ไม่เหมาะสมหรือไม่ตรงกับรายการ
uk_uk: Управління зображеннями, які користувачі завантажили разом з їх оголошеннями. Ви можете їх видалити, не видаляючи весь список, якщо зображення є недоречним або не відповідають каталогу.
vi_vn: Quản lý hình ảnh mà thành viên đã tải lên cùng với rao vặt của họ. Bạn có thể xoá chúng mà không cần xoá cả rao vặt nếu hình ảnh không phù hợp hoặc không phù hợp với rao vặtg.

source: Manage Media
ca_es: Gestiona els fitxers multimèdia
cs_cz: Správa médií
da_dk: Administrer Medier
de_de: Medien verwalten
el_gr: Διαχείριση Πολυμέσων
es_es: Gestionar medios
fa_ir: مدیریت رسانه ها
fr_fr: Gérer les médias
he_he: ניהול מדיה
hi_in: मीडिया का प्रबंधन करें
hr_hr: Upravljanje medijskim sadržajima
hu_hu: Média kezelése
id_id: Mengelola Media
it_it: Gestisci Media
ja_ja: メディアの管理
lt_lt: Tvarkyti laikmeną
nl_nl: Media beheren
no_no: Administrer media
pt_pt: Gerenciar Mídia
ro_ro: Gestionare fișiere media
th_th: จัดการสื่อ
uk_uk: Керування медіа
vi_vn: Quản lý Phương tiện

source: Media &raquo; %s
ca_es: Fitxers multimèdia &raquo; %s
cs_cz: Média &raquo; %s
da_dk: Medier &raquo; %s
de_de: Medien &raquo; %s
el_gr: Πολυμέσα &raquo; %s
es_es: Imágenes &raquo; %s
fa_ir: رسانه &raquo; %s
fr_fr: Images &raquo; %s
he_he: מדיה &raquo; %s
hi_in: मीडिया &raquo; %s
hr_hr: Fotografije &raquo; %s
hu_hu: &raquo; %s média
ja_ja: メディア &raquo; %s
lt_lt: Žiniasklaidos &raquo; %s
pt_pt: Mídia &raquo; %s
th_th: มีเดีย &raquo; %s
uk_uk: Медіа &raquo; %s
vi_vn: &raquo; %struyền thông

source: Delete media
ca_es: Elimina fitxers multimèdia
cs_cz: Smaž média
da_dk: Slet media
de_de: Medien löschen
el_gr: Διαγραφή media
es_es: Eliminar imágenes
fa_ir: حذف رسانه
fr_fr: Supprimer une image
he_he: מחק מדיה
hi_in: मीडिया को हटाएं
hr_hr: Obriši fotografiju
hu_hu: Média törlése
id_id: Hapus media
it_it: Cancella media
ja_ja: メディアを削除
lt_lt: Naikinti laikmeną
nl_nl: Verwijder media
no_no: Slett media
pt_pt: Apagar media
ro_ro: Șterge media
th_th: ลบมีเดีย
uk_uk: Видалити медіа
vi_vn: Xoá media

source: Are you sure you want to delete this media file?
ca_es: Estàs segur de voler eliminar aquest fitxer multimèdia?
cs_cz: Jste si jisti, že chcete odstranit tento mediální soubor?
da_dk: Er du sikker på, at du vil slette denne mediefil?
de_de: Sind Sie sicher, dass Sie diese Mediendatei löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το αρχείο πολυμέσων?
es_es: ¿Está seguro que desea eliminar este archivo multimedia?
fa_ir: آیا مطمئن هستید که می خواهید این پرونده رسانه ای را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer ce fichier multimédia?
he_he: האם אתה בטוח שברצונך למחוק קובץ מדיה זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस मीडिया फ़ाइल को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu medijsku datoteku?
hu_hu: Biztos, hogy törölni szeretné ezt a médiafájlt?
id_id: Yakin ingin menghapus file media ini?
it_it: Sei sicuro di voler eliminare questo file multimediale?
ja_ja: このメディアファイルを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį medijos failą?
nl_nl: Weet u zeker dat u dit mediabestand wilt verwijderen?
no_no: Er du sikker på at du vil slette denne mediefilen?
pt_pt: Tem certeza que deseja excluir este arquivo de mídia?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest fişier media?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบแฟ้มสื่อนี้
uk_uk: Ви впевнені, що хочете видалити цей файл мультимедіа?
vi_vn: Bạn có chắc chắn muốn xóa tệp phương tiện này không?

source: Edit comment
ca_es: Edita comentari
cs_cz: Upravit komentář
da_dk: Rediger kommentar
de_de: Kommentar bearbeiten
el_gr: Επεξεργασία σχολίου
es_es: Editar comentario
fa_ir: ویرایش دیدگاه
fr_fr: Modifier le commentaire
he_he: עריכת תגובה
hi_in: टिप्पणी संपादित करें
hr_hr: Uredi komentar
hu_hu: Hozzászólás szerkesztése
id_id: Mengedit komentar
it_it: Modifica commento
ja_ja: コメントの編集
lt_lt: Redaguoti komentarą
nl_nl: Bewerk opmerking
no_no: Rediger kommentar
pt_pt: Editar comentário
ro_ro: Modifica comentariul
th_th: แก้ไขความคิดเห็น
uk_uk: Редагувати коментар
vi_vn: Sửa bình luận

source: Update comment
ca_es: Actualitzar un comentari
cs_cz: Aktualizovat komentář
da_dk: Opdater kommentar
de_de: Kommentar bearbeiten
el_gr: Ενημέρωση σχόλιου
es_es: Actualizar comentario
fa_ir: بروزرسانی دیدگاه
fr_fr: Mettre à jour le commentaire
he_he: עדכן הודעה
hi_in: अद्यतन टिप्पणी
hr_hr: Spremi promjene
hu_hu: Hozzászólás frissítése
id_id: Memperbarui komentar
it_it: Aggiorna commento
ja_ja: コメントをアップデート
lt_lt: Naujinti komentarą
nl_nl: Wijzig reactie
no_no: Oppdater kommentar
pt_pt: Atualizar comentário
ro_ro: Actualizeaza comentariu
th_th: อัพเดตความคิดเห็น
uk_uk: Оновити коментар
vi_vn: Cập nhật bình luận

source: Add comment
ca_es: Afegir comentari
cs_cz: Přidat komentář
da_dk: Tilføj kommentar
de_de: Kommentar hinzufügen
el_gr: Πρόσθεσε ένα σχόλιο
es_es: Añadir comentario
fa_ir: افزودن دیدگاه
fr_fr: Ajouter un commentaire
he_he: הוספת הערה
hi_in: टिप्पणी जोड़ें
hr_hr: Dodaj komentar
hu_hu: Hozzászólok
id_id: Menambahkan komentar
it_it: Aggiungi commento
ja_ja: コメントを追加
lt_lt: Pridėti komentarą
nl_nl: Reactie toevoegen
no_no: Legg til kommentar
pt_pt: Adicionar comentário
ro_ro: Adauga comentariu
th_th: เพิ่มความคิดเห็น
uk_uk: Додати коментар
vi_vn: Thêm bình luận

source: Edit comment &raquo; %s
ca_es: Edita comentari &raquo; %s
cs_cz: Upravit komentář &raquo; %s
da_dk: Rediger kommentar &raquo; %s
de_de: Kommentar bearbeiten &raquo; %s
el_gr: Διαχείριση σχολίου &raquo; %s
es_es: Editar comentario &raquo; %s
fa_ir: ویرایش دیدگاه &raquo; %s
fr_fr: Editer un commentaire &raquo; %s
he_he: עריכת הערה &raquo; %s
hi_in: &raquo; %sटिप्पणी संपादित करें
hr_hr: Uredi komentar &raquo; %s
hu_hu: Hozzászólás szerkesztése &raquo; %s
id_id: Mengedit komentar &raquo; %s
it_it: Modifica il commento &raquo; %s
ja_ja: コメントを編集 &raquo; %s
lt_lt: Redaguoti komentarų &raquo; %s
nl_nl: Wijzig reactie &raquo; %s
no_no: Endre kommentar &raquo; %s
pt_pt: Editar comentário &raquo; %s
ro_ro: Modifica comentariu &raquo; %s
th_th: แก้ไขความคิดเห็น &raquo; %s
uk_uk: Редагування коментаря &raquo; %s
vi_vn: Sửa bình luận &raquo; %s

source: Registered user
ca_es: Usuari registrat
cs_cz: Registrovaný uživatel
da_dk: Registreret bruger
de_de: Registrierter Benutzer
el_gr: Εγγεγραμμένος χρήστης
es_es: Usuario registrado
fa_ir: کاربر ثبت نام شده
fr_fr: Utilisateur enregistré
he_he: משתמש רשום
hi_in: पंजीकृत उपयोगकर्ता
hr_hr: Registrirani korisnik
hu_hu: Regisztrált felhasználó
id_id: Pengguna terdaftar
it_it: Utente registrato
ja_ja: 登録ユーザー
lt_lt: Registruotas vartotojas
nl_nl: Geregistreerde gebruiker
no_no: Registrert bruker
pt_pt: Usuário registrado
ro_ro: Utilizator inregistrat
th_th: ผู้ใช้ที่ลงทะเบียน
uk_uk: Зареєстрований користувач
vi_vn: Người dùng đã đăng ký

source: Author's e-mail
ca_es: Correu electrònic de l'autor
cs_cz: E-mail autora
da_dk: Forfatterens e-mail
de_de: E-Mail des Autors
el_gr: Ηλεκτρονικό ταχυδρομείο συγγραφέα
es_es: Correo del autor
fa_ir: ایمیل نویسنده
fr_fr: E-mail de l'auteur
he_he: דואר אלקטרוני של המחבר
hi_in: लेखक का ई-मेल
hr_hr: Autorova e-pošta
hu_hu: A szerző e-mail címe
id_id: E-mail penulis
it_it: E-mail dell'autore
ja_ja: 作成者のメールアドレス
lt_lt: Autoriaus el. paštas
nl_nl: Auteur's e-mail
no_no: Forfatterens e-post
pt_pt: Email do autor
ro_ro: Autorul e-mailului
th_th: อีเมลของผู้เขียน
uk_uk: E-mail автора матеріалу
vi_vn: E-mail của tác giả

source: Status
ca_es: Estat
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
fa_ir: وضعیت
fr_fr: Statut
he_he: סטטוס
hi_in: ओहदा
hr_hr: Stanje
hu_hu: Állapot
id_id: Keadaan
it_it: Stato
ja_ja: ステータス
lt_lt: Būsena
pt_pt: SItuação
ro_ro: Stare
th_th: สถานะ
uk_uk: Статус
vi_vn: Tình trạng

source: Inactive
ca_es: Inactiu
cs_cz: Neaktivní
da_dk: Ikke aktiv
de_de: Inaktiv
el_gr: Ανενεργά
es_es: Inactivo
fa_ir: غیرفعال
fr_fr: Inactif
he_he: לא פעיל
hi_in: निष्क्रिय
hr_hr: Neaktivan
hu_hu: Inaktív
id_id: Aktif
it_it: Inattivo
ja_ja: 非アクティブ
lt_lt: Neaktyvus
nl_nl: Inactief
no_no: Inaktiv
pt_pt: Inactivo
ro_ro: Inactiv
th_th: ไม่ทำงาน
uk_uk: Неактивний
vi_vn: Vô hiệu

source: Unblocked
ca_es: Desbloquejat
cs_cz: Odblokováno
da_dk: Afblokeret
de_de: entsperrt
el_gr: απεμπλοκή
es_es: Desbloqueado
fa_ir: نامسدود شده
fr_fr: déverrouillé
he_he: משוחרר
hi_in: अनब्लॉक
hr_hr: Deblokiran
hu_hu: Feloldva
id_id: Diblokir
it_it: Sbloccato
ja_ja: ブロックされていません
lt_lt: Atblokuota
nl_nl: Niet geblokkeerd
no_no: Ikke blokkert
pt_pt: Desbloqueado
ro_ro: Deblocat
th_th: ยกเลิกบล็อค
uk_uk: Розблокувати
vi_vn: Đã mở khoá
