Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Cannot connect to the database. Check if the user has privileges.
ca_es: No es pot connectar a la base de dades. Comproveu si l'usuari té privilegis.
cs_cz: Nemohu se připojit k databázi. Zkontrolujte, zda má uživatel přístupová práva.
da_dk: Kunne ikke forbinde til DataBasen. Tjek om brugeren har rette privilegier.
de_de: Keine Verbindung mit der Datenbank. Bitte Benutzerrechte überprüfen.
el_gr: Δεν είναι δυνατή η σύνδεση με τη βάση δεδομένων.Ελέγξτε εάν ο χρήστης έχει δικαιώματα.
es_es: No se puede conectar a la base de datos. Compruebe que el usuario tiene privilegios.
fa_ir: نمی‌توان به پایگاه داده وصل شد. دسترسی های کاربر را بررسی نمایید.
fr_fr: Impossible de se connecter à la base de données. Vérifiez que l'utilisateur est bien autorisé à y accéder.
he_he: לא מצליח להתחבר לדטה בייס. בדוק אם למשתמש יש את ההרשאות.
hi_in: डेटाबेस से कनेक्ट नहीं कर सकते। चेक करें कि उपयोगकर्ता को विशेषाधिकार हैं या नहीं।
hr_hr: Greška prilikom povezivanja s bazom podataka. Provjerite ima li korisnik potrebne dozvole.
hu_hu: Nem tudok csatlakozni az adatbázishoz. Ellenőrizd, hogy a felhasználónak van-e jogosultsága.
id_id: Tidak dapat terhubung ke database. Periksa apakah pengguna memiliki hak istimewa.
it_it: Impossibile connettersi al database. Verifica se l'utente dispone di privilegi.
ja_ja: データベースに接続できません。ユーザーの権限を確認してください。
lt_lt: Nepavyksta prisijungti prie duomenų bazės. Patikrinkite, ar vartotojas turi teises.
nl_nl: Kan geen verbinding met database maken. Kijk of de gebruiker rechten heeft.
no_no: Kan ikke koble til databasen. Sjekk om brukeren har nødvendige rettigheter.
pt_pt: Não foi possível ligar à base de dados. Verifique se o utilizador tem privilégios.
ro_ro: Conexiunea cu baza de date nu se poate realiza. Verifică dacă utilizatorul are destule privilegii.
th_th: ไม่สามารถติดต่อฐานข้อมูลได้. โปรดตรวจสอบว่าคุณมีสิทธิใช้งาน
uk_uk: Не вдається підключитися до бази даних. Перевірити, чи має користувач має привілеї.
vi_vn: Không thể kết nối cơ sở dữ liệu. Kiểm tra đặc quyền của tài khoản truy cập.

source: Cannot connect to the database. Check if the username and password are correct.
ca_es: No es pot connectar a la base de dades. Comproveu que el nom d'usuari i la contrasenya són correctes.
cs_cz: Nemohu se připojit k databázi. Zkontrolujte, zda je uživatelské jméno a heslo správné.
da_dk: Kunne ikke forbinde til DataBasen. Tjek om f.eks. BrugerNavn & PassWord er korrekte.
de_de: Keine Verbindung mit der Datenbank. Bitte Username und Passwort überprüfen.
el_gr: Δεν είναι δυνατή η σύνδεση με τη βάση δεδομένων.Ελέγξτε αν το όνομα χρήστη και κωδικός πρόσβασης είναι σωστά.
es_es: No se puede conectar a la base de datos. Compruebe que el nombre de usuario y la contraseña son correctos.
fa_ir: نمی‌توان به پایگاه داده وصل شد. صحیح بودن نام کاربری و رمزعبور را بررسی نمایید.
fr_fr: Impossible de se connecter à la base de données. Vérifiez que le nom d'utilisateur et le mot de passe sont corrects.
he_he: לא מצליח להתחבר לדטה בייס. בדוק אם שם משתמש וסיסמא נכונים
hi_in: डेटाबेस से कनेक्ट नहीं कर सकते। चेक करें कि यूजरनेम और पासवर्ड सही है या नहीं।
hr_hr: Greška prilikom povezivanja s bazom podataka. Provjerite jesu li korisničko ime i zaporka ispravni.
hu_hu: Nem tudok csatlakozni az adatbázishoz. Ellenőrizd a felhasználónevet és a jelszót.
id_id: Tidak dapat terhubung ke database. Periksa apakah nama pengguna dan kata sandi benar.
it_it: Impossibile connettersi al database. Controllare che il nome utente e la password siano corretti.
ja_ja: データベースに接続できません。ユーザー名とパスワードを確認ください。
lt_lt: Nepavyksta prisijungti prie duomenų bazės. Patikrinkite, ar vartotojo vardas ir slaptažodis yra teisingi.
nl_nl: Kan geen verbinding met database maken. Kijk of de gebruikersnaam en wachtwoord goed zijn.
no_no: Kan ikke koble til databasen. Sjekk om brukernavn og passord er korrekt,.
pt_pt: Não pode ligar à base de dados. Verifique se o nome de utilizador e palavra passe estão corretos.
ro_ro: Conexiunea la baza de date nu se poate reliza. Verifică dacă numele de utilizator și parola sunt corecte.
th_th: ไม่สามารถติดต่อฐานข้อมูลได้. โปรดตรวจสอบชื่อผู้ใช้และรหัสผ่านว่าถูกต้อง
uk_uk: Не вдається підключитися до бази даних. Переконайтеся, що ім'я користувача і пароль правильні.
vi_vn: Không thể kết nối cơ sở dữ liệu. Kiểm tra chính xác tài khoản truy cập và mật khẩu.

source: Can't resolve MySQL host. Check if the host is correct.
ca_es: No es pot resoldre el host MySQL. Comproveu que el host és correcte.
cs_cz: Nelze nalézt MySQL hostitele. Zkontrolujte, zda je hostitel správný.
da_dk: Kunne ikke opnå forbindelse til MySQL host, tjek f.eks. om hostnavn er korrekt
de_de: Kann MySQL Host nicht auflösen. Bitte überprüfen Sie ob der Host korrekt ist.
el_gr: Δεν είναι δυνατή η επίλυση MySQL υποδοχής. Ελέγξτε αν ο πάροχος είναι σωστός.
es_es: No se puede resolver el host de MySQL. Comprueba si el host es correcto.
fa_ir: نمی توان میزبان MySQL را حل کرد.بررسی کنید که میزبان درست است.
fr_fr: Impossible de trouver l'hôte MySQL. Vérifier si le nom d'hôte est correct.
he_he: לא יכול לפתור מארח MySQL. בדקו אם המארח הוא נכון.
hi_in: MySQL होस्ट को हल नहीं कर सकते। चेक करें कि होस्ट सही है या नहीं।
hr_hr: Greška prilikom povezivanja s bazom podataka. Provjerite je li MySQL adresa ispravna.
hu_hu: Nem tudom feloldani az MySQL szolgáltatót. Ellenőrzid a szolgáltatót.
id_id: Tidak dapat menyelesaikan host MySQL. Periksa apakah host benar.
it_it: Non riesco a raggiungere l'host MySQL. Verifica se l'host è corretto.
ja_ja: MySQLホストを解決できません。ホスト設定が正しいか確認してください。
lt_lt: Nepavyksta išspręsti MySQL pagrindinio kompiuterio. Patikrinkite, ar pagrindinis kompiuteris yra teisingas.
nl_nl: Kan MySQL host niet oplossen. Controleer of de host correct is.
no_no: Kan ikke koble til MySQL-vert. Sjekk om verten er riktig.
pt_pt: Não foi possível resolver o servidor MySQL. Verifique que o endereço está correto.
ro_ro: MySQL host nu poate fi găsit. Verifică dacă e corect complectat câmpul host.
th_th: ไม่สามารถแก้ไขโฮสต์ของ MySQL ตรวจสอบว่าโฮสต์ถูกต้อง
uk_uk: Неможливо визначити хост MySQL. Перевірте правильність введення хоста.
vi_vn: Không thể phân giải MySQL. Kiểm tra chính xác máy chủ.

source: Can't create the database. Error number: %s
ca_es: No es pot crear la base dades. Nombre d'error: %s
cs_cz: Nelze vytvořit databázi. Číslo chyby:%s
da_dk: Kan ikke oprette DataBasen. Fejl nummer: %s
de_de: Datenbank kann nicht erzeugt werden. Fehlercode: %s
el_gr: Δεν είναι δυνατή η δημιουργία της βάσης δεδομένων. αριθμός σφάλματος: %s
es_es: No se puede crear la base de datos. Error número: %s
fa_ir: دیتابیس ایجاد نشد. شماره خطا : %s
fr_fr: Impossible de créer la base de données. Numéro de l'erreur: %s
he_he: אין אפשרות ליצור את מסד הנתונים. מספר שגיאה:%s
hi_in: डेटाबेस नहीं बना सकते। त्रुटि संख्या: %s
hr_hr: Greška %s prilikom stvaranja baze podataka.
hu_hu: Az adatbázis nem hozható létre. Hibakód: %s
id_id: Tidak bisa membuat database. Nomor kesalahan: %s
it_it: Errore nella creazione del database. Errore numero: %s
ja_ja: データベースを作成できません。エラー番号：%s
lt_lt: Nepavyksta sukurti duomenų bazės. Klaidos numeris: %s
nl_nl: Kan database niet maken. Fout nummer: %s
no_no: Kan ikke opprette databasen. Feil nummer: %s
pt_pt: Não é possível criar a base de dados. Erro número: %s
ro_ro: Baza de date nu poate fi creată. Număr eroare: %s
th_th: ไม่สามารถสร้างฐานข้อมูล ข้อผิดพลาดที่ : %s
uk_uk: Неможливо створити базу даних. Код помилки: %s
vi_vn: Không thể tạo cơ sở dữ liệu. Lỗi số: %s

source: Can't create the database. Check if the admin username and password are correct.
ca_es: No es pot connectar a la base de dades. Comproveu que el nom d'usuari i la contrasenya són correctes.
cs_cz: Nelze vytvořit databázi. Zkontrolujte, zda je uživatelské jméno a heslo admina jsou správné.
da_dk: Kunne ikke oprette DataBase. Tjek om f.eks. BrugerNavn & PassWord er korrekte.
de_de: Die Datenbank konnte nicht erstellt werden. Bitte überprüfen Sie ob der Benutzername für den Admin und das Passwort korrekt sind.
el_gr: Δεν είναι δυνατή η δημιουργία της βάσης δεδομένων. Ελέγξτε αν το όνομα χρήστη διαχειριστή και κωδικός πρόσβασης είναι σωστά.
es_es: No se puede crear la base de datos. Comprueba que el nombre de usuario del administrador y la contraseña son correctos.
fa_ir: نمی توان پایگاه داده را ساخت.بررسی کنید که نام کاربری و رمز عبور مدیر درست است.
fr_fr: Impossible de créer la base de données. Vérifier si l'administrateur et le mot de passe sont corrects.
he_he: אין אפשרות ליצור את מסד הנתונים. בדקו אם שם המשתמש וסיסמא נכונים.
hi_in: डेटाबेस नहीं बना सकते। चेक करें कि एडमिन यूजरनेम और पासवर्ड सही है या नहीं।
hr_hr: Greška prilikom stvaranja baze podataka. Provjerite jesu li korisničko ime i zaporka ispravni.
hu_hu: Az adatbázis nem hozható létre. Ellenőrizd az adminisztrátor felhasználónevet, és a jelszót.
id_id: Tidak bisa membuat database. Periksa apakah nama pengguna dan kata sandi admin sudah benar.
it_it: Errore nella creazione del database. Verifica se username e password sono corretti.
ja_ja: データベースを作成することができません。管理者のユーザー名とパスワードを確認してください。
lt_lt: Nepavyksta sukurti duomenų bazės. Patikrinkite, ar administratoriaus vartotojo vardas ir slaptažodis yra teisingi.
nl_nl: Kan database niet maken. Controleer of de admin gebruikersnaam en wachtwoord goed zijn.
no_no: Kan ikke opprette databasen. Sjekk om brukernavn og passord er korrekt.
pt_pt: Não é possível criar a base de dados. Verifique o nome de utilizador e palavra passe estão corretos.
ro_ro: Baza de date nu se poate crea. Verifică dacă numele de utilizator administrator și parola sunt corecte.
th_th: ไม่สามารถสร้างฐานข้อมูล ตรวจสอบว่าชื่อผู้ใช้และรหัสผ่านของผู้ดูแลระบบถูกต้อง
uk_uk: Неможливо створити базу даних. Перевірте правильність ім'я користувача і пароль адміністратора
vi_vn: Không thể tạo cơ sở dữ liệu. Kiểm tra chính xác tài khoản và mật khẩu.

source: Can't write in config.php file. Check if the file is writable.
ca_es: No es pot escriure a l'arxiu config.php. Comprova que l'arxiu es pot escriure.
cs_cz: Nelze zapsat do souboru config.php. Zkontrolujte, zda soubor je zapisovatelný.
da_dk: Kan ikke skrive i confir.php filen. TJEK skriverettigheder.
de_de: Kann nicht in die config.php Datei schreiben. Bitte überprüfen Sie ob die Datei beschreibbar ist.
el_gr: Δεν είναι δυνατή η εγγραφή στο αρχείο config.php. Ελέγξτε αν το αρχείο είναι εγγράψιμο.
es_es: El fichero config.php no se puede modificar. Por favor, comprueba que tenga permisos de escritura.
fa_ir: نمی توان فایل config.php را نوشت.بررسی کنید که فایل قابل نوشتن است.
fr_fr: Impossible d'enregistrer le fichier config.php. Vérifiez si le fichier est accessible en écriture.
he_he: לא יכול לכתוב בקובץ config.php. בדקו אם הקובץ הוא לכתיבה.
hi_in: कॉन्फिग.php फाइल में नहीं लिख सकते। जांच करें कि फाइल रिटेबल है या नहीं।
hr_hr: Greška prilikom uređivanja config.php datoteke. Provjerite dozvole datoteke.
hu_hu: A config.php fájl nem módosítható. Ellenőrizd, hogy írható-e.
id_id: Tidak bisa menulis dalam file .php konfigurasi. Periksa apakah file tersebut dapat ditulis.
it_it: Non posso sovrascrivere il file config.php. Verifica se ha i permessi in scrittura.
ja_ja: config.phpへの書き込みができません。ファイルが書き込み可能か確かめてください。
lt_lt: Negalima rašyti konfigūracijos.php faile. Patikrinkite, ar failas yra įrašomas.
nl_nl: Kan niet schrijven in config.php bestand. Controleer of het bestand beschrijfbaar is.
no_no: Kan ikke skrive i config.php filen. Sjekk om filen er skrivbar.
pt_pt: Não é possível escrever no ficheiro config.php. Verifique se o ficheiro permite escrita.
ro_ro: Nu pot scrie în fișierul config.php. Verifică dacă există privilegii de scriere.
th_th: ไม่สามารถเขียนไฟล์ config.php ตรวจสอบว่าไฟล์สามารถเขียนได้
uk_uk: Неможливо записати у файл config.php. Перевірте доступність файлу для запису.
vi_vn: Không thể ghi tập tin config.php. Kiểm tra quyền ghi tập tin.

source: config-sample.php doesn't exist. Check if everything is decompressed correctly.
ca_es: config-sample.php no existeix. Comprova que tot s'ha descomprimit correctament.
cs_cz: config-sample.php neexistuje. Zkontrolujte, zda je vše správně dekomprimováno.
da_dk: config-sample.php kunne ikke findes. Kontroller at alt er dekomprimeret korrekt
de_de: config-sample.php ist nicht vorhanden. Bitte überprüfen Sie, ob alles richtig entpackt wurde.
el_gr: config-sample.php δεν υπάρχει. Ελέγξτε αν όλα είναι αποσυμπιεσμένα σωστά.
es_es: El fichero config-sample.php no existe. Comprueba si todo se ha descomprimido correctamente.
fa_ir: config-sample.php وجود ندارد.بررسی کنید که هرچیزی به درستی از حالت فشرده در آورده شده است.
fr_fr: Le fichier config-sample.php est introuvable. Vérifiez que tout a correctement été décompressé.
he_he: הקובץ config-sample.php לא קיים. בדוק אם הכל חולץ כמו שצריך
hi_in: कॉन्फ़िग-नमूना.php मौजूद नहीं है। जांच करें कि क्या सब कुछ सही ढंग से संकुचित है।
hr_hr: <code>config-sample.php</code> datoteka nije pronađena, ponovno preuzmite Osclass.
hu_hu: config-sample.php nem létezik. Ellenőrizd, hogy megelelően-e van kicsomagolva.
id_id: config-sample.php tidak ada. Periksa apakah semuanya didekompresi dengan benar.
it_it: il file config-sample.php non esiste. Verificare se è stato decompresso correttamente.
ja_ja: config-sample.phpが存在しません。全てのファイルが正しく解凍されたか確認してください
lt_lt: config-sample.php neegzistuoja. Patikrinkite, ar viskas išskleidžiama teisingai.
nl_nl: config-sample.php bestaat niet. Controleer of alles correct gedecomprimeerd is.
no_no: config-sample.php finnes ikke. Sjekk om alt er dekomprimert riktig.
pt_pt: o ficheiro config-sample.php não existe. Verifique se tudo foi descomprimido corretamente.
ro_ro: config-sample.php nu există. Verifică dacă pachetul descărcat a fost dezarhivat corect.
th_th: ไฟล์ config-sample.php ไม่มีอยู่ ตรวจสอบว่าไฟล์จะถูกคลายการบีบอัดได้อย่างถูกต้อง
uk_uk: config-sample.php не існує. Перевірте правильність розпакування архіву скрипта.
vi_vn: config-sample.php không tồn tại. Kiểm tra mọi thứ xem đã giải nén chính xác chưa.

source: Can't copy config-sample.php. Check if the root directory is writable.
ca_es: No es pot copiar config-sample.php. Comproveu si el directori arrel de la seva escriptura.
cs_cz: Nemohu zkopírovat config-sample.php. Zkontrolujte, zda je kořenový adresář zapisovatelný.
da_dk: Kan ikke kopiere config-sample.php. Tjek at rod mappen er skrivbar.
de_de: Kopieren von config-sample.php nicht möglich. Bitte überprüfen ob Hauptverzeichnis schreibgeschützt ist.
el_gr: Δεν είναι δυνατή η αντιγραφή config-sample.php. Ελέγξτε αν ο ριζικός κατάλογος είναι εγγράψιμος.
es_es: No se puede copiar config-sample.php. Compruebe que el directorio raíz tiene permisos de escritura.
fa_ir: فایل config-sample.php را نمیتوان کپی کرد.قابل نوشتن بودن پوشه root را بررسی کنید.
fr_fr: Impossible de copier config-sample.php. Vérifiez que le dossier racine est accessible en écriture..
he_he: לא מצליח להעתיק את הקובץ config-sample.php . בדוק אם תקייה ראשית ניתנת לכתיבה.
hi_in: कॉन्फ़िग-सैंपल की कॉपी नहीं कर सकते.php। जांच करें कि रूट निर्देशिका रिटेबल है या नहीं।
hr_hr: Greška prilikom kopiranja config-sample.php. Provjerite ima li mapa potrebne dozvole.
hu_hu: Nem tudom másolni a config-sample.php fájlt. Ellenőrizd, hogy a root könyvtár írható-e.
id_id: Tidak bisa menyalin config-sample.php. Periksa apakah direktori root dapat ditulis.
it_it: Non è possibile copiare config-sample.php. Controllare se l'indirizzo principale è scrivibile
ja_ja: config-sample.phpをコピーできません。ルートディレクトリが書き込み可能かどうか確認してください。
lt_lt: Negalima kopijuoti konfigūracijos pavyzdžio.php. Patikrinkite, ar šakninis katalogas yra įrašomas.
nl_nl: Kan config-sample.php niet kopiëren. Controleer of de root directory schrijfbaar is.
no_no: Kan ikke kopiere config-sample.php. Sjekk om root mappen er skrivbar.
pt_pt: Não pode copiar config-sample.php. Verifique que a pasta de raíz permite escrita.
ro_ro: Nu pot copia config-sample.php. Verifică dacă directorul rădăcină are privilegii de scriere.
th_th: ไม่สามารถคัดลอก config-sample.php. ตรวจสอบว่าไดเรกทอรี่หลักสามารถเขียนทับได้
uk_uk: Не вдається скопіювати config-sample.php. Перевірте, чи доступна для запису коренева тека.
vi_vn: Không thể sao chép tập tin config-sample.php. Kiểm tra quyền ghi vào thư mục gốc.

source: Can't create the database structure. Error number: %s
ca_es: No es pot crear la base de dades. Nombre d'error: %s
cs_cz: Nelze vytvořit strukturu databáze. Číslo chyby:%s
da_dk: Kan ikke oprette DataBase struktur. Fejl nummer: %s
de_de: Die Datenbankstruktur kann nicht erzeugt werden. Fehlercode: %s
el_gr: Δεν είναι δυνατή η δημιουργία της δομής της βάσης. αριθμός σφάλματος: %s
es_es: No se puede crear la estructura de la base de datos. Error número: %s
fa_ir: نمی توان ساختار پایگاه داده را ایجاد کرد. خطای شماره: %s
fr_fr: Impossible de créer la structure de la base de données. Numéro de l'erreur: %s
he_he: לא מצליח ליצור את מבנה הדטה בייס. מספר תקלה: %s
hi_in: डेटाबेस संरचना नहीं बना सकते। त्रुटि संख्या: %s
hr_hr: Greška prilikom unosa strukture podataka u bazu: %s
hu_hu: Nem tudom létrehozni az adatbázis struktúráját. Hibakód: %s
id_id: Tidak dapat membuat struktur database. Nomor kesalahan: %s
it_it: Errore nella creazione della struttura del database. Errore numero: %s
ja_ja: データベース構造を作成できません。エラー番号: %s
lt_lt: Nepavyksta sukurti duomenų bazės struktūros. Klaidos numeris: %s
nl_nl: Kan de databasestructuur niet maken. Fout nummer: %s
no_no: Kan ikke opprette databasestrukturen. Feil nummer: %s
pt_pt: Não foi possível criar a estrutura de base de dados. Erro número: %s
ro_ro: Nu pot creea structura bazei de date. Număr eroare: %s
th_th: ไม่สามารถสร้างโครงสร้างฐานข้อมูล ข้อผิดพลาด: %s
uk_uk: Не вдається створити структуру бази даних. Код помилки: %s
vi_vn: Không thể tạo cấu trúc cơ sở dữ liệu. Lỗi số: %s

source: There are tables with the same name in the database. Change the table prefix or the database and try again.
ca_es: Hi ha taules amb el mateix nom a la base de dades. Canvia el prefix de la taula o la base de dades i torna a intentar-ho.
cs_cz: V databázi jsou tabulky se stejnými názvy. Změňte prefix tabulek nebo databázi a zkuste to znovu.
da_dk: Der findes tabeller med samme navn i aktuel DataBase. - Skift prefiks eller DataBase. - Og prøv igen.
de_de: Tabellen mit gleichem Namen in der Datenbank. Bitte Tabellenpräfix oder Datenbank ändern und nochmals versuchen.
el_gr: Υπάρχουν πίνακες με το ίδιο όνομα στη βάση δεδομένων. Αλλάξτε το πρόθεμα πίνακα ή τη βάση δεδομένων και δοκιμάστε ξανά.
es_es: Hay tablas con el mismo nombre en la base de datos. Cambia el prefijo de la tabla o la base de datos y vuelve a intentarlo.
fa_ir: جدول‌های با نام مشابه در پایگاه داده وجود دارد. پیشوند جدول و یا پایگاه داده را تغییر دهید و دوباره امتحان نمایید.
fr_fr: Il y a des tables avec le même nom dans la base de données. Changez le préfixe des tables de la base de données et réessayez.
he_he: ישנן טבלאות עם שם זהה בדטה בייס. שנה את תחילת הטבלה או את הדטה בייס כולו ונסה שוב.
hi_in: डेटाबेस में एक ही नाम के साथ टेबल हैं। तालिका उपसर्ग या डेटाबेस बदलें और फिर से प्रयास करें।
hr_hr: U bazi podataka već postoje istoimene tablice. Promijenite bazu podataka ili prefiks tablica.
hu_hu: Több azonos tábla kétezik azonos adatbázisban. Módosítsd a tábla előtagot, és próbálkozz újra.
id_id: Ada tabel dengan nama yang sama dalam database. Ubah awalan tabel atau database dan coba lagi.
it_it: Ci sono tabelle con lo stesso nome nel database. Cambiare il prefisso delle tabelle o il database e riprovare.
ja_ja: 同じ名前のテーブルがデータベースに既に存在しています。テーブルのプレフィックスまたはデータベースを変更し、やり直してください。
lt_lt: Duomenų bazėje yra lentelių tokiu pačiu pavadinimu. Pakeiskite lentelės prefiksą arba duomenų bazę ir bandykite dar kartą.
nl_nl: Er zijn tabellen met dezelfde naam in de database. Wijzig het tabel voorvoegsel of de database en probeer het opnieuw.
no_no: Det finnes tabeller med samme navn i databasen. Endre tabellprefiks eller database og prøv igjen.
pt_pt: Há tabelas como mesmo nome na base de dados. Altere o prefixo das tabelas ou a base de dados e tente de novo.
ro_ro: Există tabele cu același nume în baza de date. Modifică prefixul tabelelor sau baza de date și încearcă din nou.
th_th: ไม่มีตารางชื่อนี้ในฐานข้อมูล. เปลี่ยนคำนำหน้าตารางหรือฐานข้อมูล แล้วลองใหม่อีกครั้ง
uk_uk: В базі даних вже є таблиці з тим же ім'ям. Змініть префікс таблиць або базу даних та повторіть спробу.
vi_vn: Có một số bảng trùng tên trong cơ sở dữ liệu. Đổi tiền tố bảng hoặc cơ sở dữ liệu và thử lại.

source: The file %s doesn't exist
ca_es: El fitxer %s no existeix
cs_cz: Soubor %s neexistuje
da_dk: Filen %s eksisterer ikke
de_de: Datei %s nicht vorhanden
el_gr: Το αρχείο %s δεν υπάρχει
es_es: El archivo %s no existe
fa_ir: فایل %s وجود ندارد
fr_fr: Le fichier %s n'existe pas
he_he: הקובץ %s לא קיים
hi_in: फाइल %s मौजूद नहीं है
hr_hr: Datoteka %s ne postoji
hu_hu: A fájl %s nem létezik
id_id: Berkas %s tidak ada
it_it: Il file %s non esiste
ja_ja: ファイル%sは存在しません
lt_lt: Failo %s nėra
nl_nl: Het bestand %s bestaat niet
no_no: Filen %s eksisterer ikke
pt_pt: O ficheiro %s não existe
ro_ro: Fișierul %s nu există.
th_th: ไฟล์ %s ไม่มี
uk_uk: Файл %s не існує
vi_vn: Tập tin %s không tồn tại

source: Can't insert basic configuration. Error number: %s
ca_es: No es pot inserir configuració bàsica. Nombre d'error: %s
cs_cz: Nelze vložit základní konfiguraci. Číslo chyby:%s
da_dk: Kan ikke indsætte basis konfiguration, Fejl nummer: %s
de_de: Konnte Basiskonfiguration nicht einfügen. Fehlercode: %s
el_gr: Δεν μπορείτε να τοποθετήσετε τις βασικές παραμέτρους. Αριθμός σφάλματος:%s
es_es: No se puede introducir la configuración básica. Error número: %s
fa_ir: نمی توان تنظیمات اولیه را وارد کرد. خطای شماره: %s
fr_fr: Impossible d'enregistrer la configuration de base. Numéro de l'erreur: %s
he_he: לא מצליח להכניס הגדרות בסיסיות. תקלה מספר: %s
hi_in: बुनियादी विन्यास नहीं डाल सकते हैं। त्रुटि संख्या: %s
hr_hr: Greška prilikom unosa osnovnih podataka u bazu: %s
hu_hu: Nem tudom behelyezni az alapvető konfigurációt. Hibakód: %s
id_id: Tak bisa menyisipkan konfigurasi dasar. Nomor kesalahan: %s
it_it: Impossibile inserire la configurazione di base. Errore numero: %s
ja_ja: 基本設定を挿入できません。エラー番号:%s
lt_lt: Negalima įterpti pagrindinės konfigūracijos. Klaidos numeris: %s
nl_nl: Kan niet worden geplaatst basisconfiguratie. Fout nummer: %s
no_no: Kan ikke angi grunnleggende konfigurasjon. Feil nummer: %s
pt_pt: Não é possível inserir a configuração básica. Erro número: %s
ro_ro: Nu pot insera configurarea de bază. Număr eroare: %s
th_th: ไม่สามารถแทรกการกำหนดค่าพื้นฐาน ข้อผิดพลาด: %s
uk_uk: Не вдається встановити базову конфігурацію. Код помилки: %s
vi_vn: Không thể chèn thiết lập cơ bản. Lỗi số: %s
