Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Default language
ca_es: Idioma per defecte
cs_cz: Výchozí jazyk
da_dk: Standard sprog
de_de: Standardsprache
el_gr: Προεπιλεγμένη γλώσσα
es_es: Idioma por defecto
fa_ir: زبان پیش فرض
fr_fr: Langue par défaut
he_he: שפת ברירת מחדל
hi_in: डिफ़ॉल्ट भाषा
hr_hr: Zadani jezik
hu_hu: Alapértelmezett nyelv
id_id: Bahasa asali
it_it: Lingua predefinita
ja_ja: デフォルトの言語
lt_lt: Numatytoji kalba
nl_nl: Standaard taal
no_no: Standard språk
pt_pt: Idioma padrão
ro_ro: Limba implicită
th_th: ภาษาเริ่มต้น
uk_uk: Мова за замовчуванням
vi_vn: Ngôn ngữ mặc định

source: Default currency
ca_es: Moneda per defecte
cs_cz: Výchozí měna
da_dk: Standard valuta
de_de: Standardwährung
el_gr: Προεπιλεγμένο νόμισμα
es_es: Moneda por defecto
fa_ir: ارز پیش فرض
fr_fr: Devise par défaut
he_he: מטבע ברירת מחדל
hi_in: डिफ़ॉल्ट मुद्रा
hr_hr: Zadana valuta
hu_hu: Alapértelmezett pénznem
id_id: Mata uang default
it_it: Valuta predefinita
ja_ja: デフォルトの通貨
lt_lt: Numatytoji valiuta
nl_nl: Standaard valuta
no_no: Standard valuta
pt_pt: Moeda padrão
ro_ro: Valuta implicită
th_th: สกุลเงินเริ่มต้น
uk_uk: Валюта за замовчуванням
vi_vn: Tiền tệ mặc định

source: Week starts on
ca_es: La setmana comença el
cs_cz: Týden začíná
da_dk: Ugen starter
de_de: Woche beginnt am
el_gr: Έναρξη εβδομάδας στις
es_es: La semana comienza el
fa_ir: هفته شروع می شود در
fr_fr: La semaine commence le
he_he: השבוע מתחיל ב-
hi_in: सप्ताह पर शुरू होता है
hr_hr: Tjedan počinje
hu_hu: Kezdődik a hét
id_id: Minggu dimulai pada
it_it: La settimana inizia il
ja_ja: 週の開始
lt_lt: Savaitė prasideda
nl_nl: Week begint op
no_no: Uken starter på
pt_pt: Semana inicia em
ro_ro: Săptămâna începe
th_th: สัปดาห์เริ่มต้นเมื่อ
uk_uk: Тиждень починається
vi_vn: Tuần bắt đầu

source: Sunday
ca_es: Diumenge
cs_cz: Neděle
da_dk: Søndag
de_de: Sonntag
el_gr: Κυριακή
es_es: Domingo
fa_ir: یکشنبه
fr_fr: Dimanche
he_he: ראשון
hi_in: रविवार
hr_hr: Nedelja
hu_hu: Vasárnap
id_id: Minggu
it_it: Domenica
ja_ja: 日曜日
lt_lt: Sekmadienis
nl_nl: Zondag
no_no: Søndag
pt_pt: Domingo
ro_ro: duminica
th_th: อาทิตย์
uk_uk: Неділя
vi_vn: Chủ nhật

source: Monday
ca_es: Dilluns
cs_cz: Pondělí
da_dk: Mandag
de_de: Montag
el_gr: Δευτέρα
es_es: Lunes
fa_ir: دوشنبه
fr_fr: Lundi
he_he: שני
hi_in: सोमवार
hr_hr: Ponedeljak
hu_hu: Hétfő
id_id: Senin
it_it: Lunedi
ja_ja: 月曜日
lt_lt: Pirmadienis
nl_nl: Maandag
no_no: Mandag
pt_pt: Segunda
ro_ro: luni
th_th: จันทร์
uk_uk: Понеділок
vi_vn: Thứ hai

source: Tuesday
ca_es: Dimarts
cs_cz: Úterý
da_dk: Tirsdag
de_de: Dienstag
el_gr: Τρίτη
es_es: Martes
fa_ir: سه‌شنبه
fr_fr: Mardi
he_he: שלישי
hi_in: मंगलवार
hr_hr: Utorak
hu_hu: Kedd
id_id: Selasa
it_it: Martedi
ja_ja: 火曜日
lt_lt: Antradienis
nl_nl: Dinsdag
no_no: Tirsdag
pt_pt: Terça
ro_ro: marti
th_th: อังคาร
uk_uk: Вівторок
vi_vn: Thứ ba

source: Wednesday
ca_es: Dimecres
cs_cz: Středa
da_dk: Onsdag
de_de: Mittwoch
el_gr: Τετάρτη
es_es: Miércoles
fa_ir: چهارشنبه
fr_fr: Mercredi
he_he: רביעי
hi_in: बुधवार
hr_hr: Srijeda
hu_hu: Szerda
id_id: Rabu
it_it: Mercoledi
ja_ja: 水曜日
lt_lt: Trečiadienis
nl_nl: Woensdag
no_no: Onsdag
pt_pt: Quarta
ro_ro: miercuri
th_th: พุธ
uk_uk: Середа
vi_vn: Thứ tư

source: Thursday
ca_es: Dijous
cs_cz: Čtvrtek
da_dk: Torsdag
de_de: Donnerstag
el_gr: Πέμπτη
es_es: Jueves
fa_ir: پنج‌شنبه
fr_fr: Jeudi
he_he: חמישי
hi_in: गुरूवार
hr_hr: Četvrtak
hu_hu: Csütörtök
id_id: Kamis
it_it: Giovedi
ja_ja: 木曜日
lt_lt: Ketvirtadienis
nl_nl: Donderdag
no_no: Torsdag
pt_pt: Quinta
ro_ro: joi
th_th: พฤหัสบดี
uk_uk: Четвер
vi_vn: Thứ năm

source: Friday
ca_es: Divendres
cs_cz: Pátek
da_dk: Fredag
de_de: Freitag
el_gr: Παρασκευή
es_es: Viernes
fa_ir: جمعه
fr_fr: Vendredi
he_he: שישי
hi_in: शुक्रवार
hr_hr: Petak
hu_hu: Péntek
id_id: Jumat
it_it: Venerdi
ja_ja: 金曜日
lt_lt: Penktadienis
nl_nl: Vrijdag
no_no: Fredag
pt_pt: Sexta
ro_ro: vineri
th_th: ศุกร์
uk_uk: П'ятниця
vi_vn: Thứ sáu

source: Saturday
ca_es: Dissabte
cs_cz: Sobota
da_dk: Lørdag
de_de: Samstag
el_gr: Σάββατο
es_es: Sábado
fa_ir: شنبه
fr_fr: Samedi
he_he: שבת
hi_in: शानिवार
hr_hr: Subota
hu_hu: Szombat
id_id: Sabtu
it_it: Sabato
ja_ja: 土曜日
lt_lt: Šeštadienis
nl_nl: Zaterdag
no_no: Lørdag
pt_pt: Sábado
ro_ro: sambata
th_th: เสาร์
uk_uk: Субота
vi_vn: Thứ bảy

source: Timezone
ca_es: Zona horària
he_he: זמן-זונה
hi_in: टाइमज़ोन
hr_hr: Vremenska zona
hu_hu: Időzóna
id_id: Zona waktu
lt_lt: Laiko juosta
th_th: เขตเวลา
vi_vn: Múi giờ

source: Select a timezone...
ca_es: Selecciona una zona horària...
cs_cz: Vyberte časové pásmo...
da_dk: Vælg en tidszone...
de_de: Zeitzone auswählen...
el_gr: Επιλέξτε μια ζώνη ώρας...
es_es: Seleccione una zona horaria...
fa_ir: یک منطقه زمانی را انتخاب کنید...
fr_fr: Sélectionnez un fuseau horaire...
he_he: בחירת זמן...
hi_in: एक समय क्षेत्र का चयन करें ...
hr_hr: Odabir vremenske zone...
hu_hu: Válasszon egy időzónát...
id_id: Pilih zona waktu...
it_it: Seleziona un fuso orario...
ja_ja: タイムゾーンを選択...
lt_lt: Pasirinkti laiko juostą...
nl_nl: Selecteer een tijdzone...
no_no: Velg en tidssone...
pt_pt: Selecione um fuso horário...
ro_ro: Selectați un fus orar...
th_th: เลือกเขตเวลา...
uk_uk: Виберіть часову зону...
vi_vn: Chọn múi giờ...

source: Date & time format
ca_es: Format de data i hora
cs_cz: Formát data a času
da_dk: Dato og tidsformat
de_de: Datums- und Zeitformat
el_gr: Μορφή ημερομηνίας και ώρας
es_es: Formato de fecha y hora
fa_ir: فرمت Date & time
fr_fr: Format de date et d'heure
he_he: תבנית תאריך ושעה
hi_in: तिथि और समय प्रारूप
hr_hr: Oblik datuma i vremena
hu_hu: Dátum és időformátum
id_id: Format Tanggal &waktu
it_it: Formato data e ora
ja_ja: 日付と時刻の形式
lt_lt: Datos ir laiko formatas
nl_nl: Datum- & tijdnotatie
no_no: Dato og tid format
pt_pt: Formato de data e hora
ro_ro: Format dată și oră
th_th: รูปแบบวันที่และเวลา
uk_uk: Формат дати і часу
vi_vn: Định dạng ngày và giờ

source: Time
cs_cz: Čas
da_dk: Tid
de_de: Zeit
el_gr: Ώρα
es_es: Hora
fr_fr: Date et heure
he_he: זמן
hi_in: समय
hr_hr: Vrijeme
hu_hu: Idő
id_id: Waktu
it_it: Tempo
ja_ja: 時刻
lt_lt: Laikas
nl_nl: Tijd
no_no: Tid
pt_pt: Horário
ro_ro: Timp
th_th: เวลา
uk_uk: Час
vi_vn: Thời gian

source: Documentation on date and time formatting
ca_es: Documentació sobre el format de data i hora
cs_cz: Dokumentace týkající se data a času
da_dk: Dokumentation på dato og tid formatering
de_de: Dokumentation zur Datums- und Uhrzeitformatierung
el_gr: Τεκμηρίωση κατά την ημερομηνία και την ώρα μορφοποίησης
es_es: Documentación en formato de fecha y hora
fa_ir: مستندات در قالب بندی تاریخ و زمان
fr_fr: Documentation sur le formatage de la date et de l'heure
he_he: תיעוד אודות עיצוב תאריך ושעה
hi_in: तारीख और समय स्वरूपण पर दस्तावेज
hr_hr: Dokumentacija o oblikovanju datuma i vremena
hu_hu: Dokumentáció dátum- és időformázásról
id_id: Dokumentasi pada pemformatan tanggal dan waktu
it_it: Documentazione sulla formattazione di data e ora
ja_ja: 日付と時刻の書式設定に関するドキュメント
lt_lt: Datos ir laiko formatavimo dokumentacija
nl_nl: Documentatie op datum en tijd opmaak
no_no: Dokumentasjon på dato og tidsformatering
pt_pt: Documentação na data e hora de formatação
ro_ro: Documentație privind formatarea datei și orei
th_th: เอกสารประกอบเกี่ยวกับการจัดรูปแบบวันที่และเวลา
uk_uk: Документація про дату і час форматування
vi_vn: Tài liệu về định dạng ngày và giờ

source: RSS shows
ca_es: RSS mostra
cs_cz: RSS seriály
da_dk: RSS serier
de_de: RSS-Serien
el_gr: RSS δείχνει
es_es: Series RSS
fa_ir: RSS نشان می دهد
fr_fr: Séries RSS
he_he: מופעי RSS
hi_in: आरएसएस ने दिखाया
hr_hr: RSS emisije
hu_hu: RSS-műsorok
id_id: Acara RSS
it_it: Serie di RSS
ja_ja: RSS ショー
lt_lt: RSS rodo
nl_nl: RSS series
no_no: RSS viser
pt_pt: Séries RSS
ro_ro: Arată RSS
th_th: รายการ RSS
uk_uk: RSS серіали
vi_vn: Chương trình RSS

source: listings at most
ca_es: anuncis en la majoria
cs_cz: výpisy nanejvýš
da_dk: lister højest
de_de: höchstens Angebote
el_gr: καταχωρήσεις το πολύ
es_es: listados como máximo
fa_ir: لیست در اکثر
fr_fr: annonces au plus
he_he: רישומים בכל היותר
hi_in: सबसे कम लिस्टिंग
hr_hr: oglasi najviše
hu_hu: legfeljebb listák
id_id: Daftar paling banyak
it_it: liste al massimo
ja_ja: 最大で一覧表示数
lt_lt: aukcionai ne daugiau kaip
nl_nl: Lijsten hoogstens
no_no: mest av listeoppføringer
pt_pt: anúncios no máximo
ro_ro: listări cel mult
th_th: รายชื่อมากที่สุด
uk_uk: оголошення максимум
vi_vn: danh sách nhiều nhất

source: Latest listings shown
ca_es: Últims anuncis mostrats
cs_cz: Zobrazeny poslední výpisy
da_dk: Seneste opslag vist
de_de: Neueste Angebote angezeigt
el_gr: Τελευταίες καταχωρήσεις που εμφανίζονται
es_es: Últimos listados mostrados
fa_ir: آخرین لیست نشان داده شده
fr_fr: Dernières annonces affichées
he_he: רישומים אחרונים המוצגים
hi_in: नवीनतम लिस्टिंग दिखाई गई
hr_hr: Prikazani najnoviji oglasi
hu_hu: A megjelenített legfrissebb listák
id_id: Daftar terbaru yang ditampilkan
it_it: Ultime inserzioni mostrate
ja_ja: 最新のリスティングが表示されました
lt_lt: Rodomi naujausi sąrašai
nl_nl: Laatste vermeldingen weergegeven
no_no: Siste liste vist
pt_pt: Últimos anúncios exibidos
ro_ro: Ultimele listări afișate
th_th: รายการล่าสุดที่แสดง
uk_uk: Показані останні списки
vi_vn: Danh sách mới nhất được hiển thị

source: at most
ca_es: com a molt
cs_cz: Nejvíce
da_dk: højst
de_de: höchstens
el_gr: το πολύ
es_es: como máximo
fa_ir: در اکثر
fr_fr: au plus
he_he: לרוב
hi_in: अधिक से अधिक
hr_hr: najviše
hu_hu: legfeljebb
id_id: Paling banyak
it_it: al massimo
ja_ja: せいぜい...
lt_lt: ne daugiau kaip
nl_nl: hoogstens
no_no: Mest
pt_pt: no máximo
ro_ro: cel mult
th_th: อย่างมาก
uk_uk: щонайбільше
vi_vn: nhiều nhất

source: Search page shows
ca_es: La pàgina de cerca mostra
cs_cz: Vyhledávací stránka seriálů
da_dk: Søge side viser
de_de: Suchseite Serien
el_gr: Αναζήτηση σελίδας δείχνει
es_es: Mostrar página de búsqueda
fa_ir: صفحه جستجو نشان می دهد
fr_fr: Afficher la page de recherche
he_he: הצגת דף חיפוש
hi_in: खोज पृष्ठ से पता चलता है
hr_hr: Stranica za pretraživanje prikazuje
hu_hu: A keresési oldal azt mutatja,
id_id: Tampilan halaman pencarian
it_it: Mostra pagina di ricerca
ja_ja: 検索ページの表示
lt_lt: Ieškos puslapis rodo
nl_nl: Zoek pagina series
no_no: Søkesiden viser
pt_pt: Mostrar páginas de busca
ro_ro: Arată pagina de căutare
th_th: เพจค้นหาแสดง
uk_uk: Пошук серіалів
vi_vn: Hiển thị trang tìm kiếm

source: Category settings
ca_es: Configuració de les categories
cs_cz: Nastavení kategorie
da_dk: Kategori indstillinger
de_de: Kategorie-Einstellungen
el_gr: Ρυθμίσεις κατηγορίας
es_es: Ajustes de categoría
fa_ir: تنظیمات رده
fr_fr: Paramètres de la catégorie
he_he: הגדרות קטגוריה
hi_in: श्रेणी सेटिंग्स
hr_hr: Postavke kategorije
hu_hu: Kategória beállításai
id_id: Setelan kategori
it_it: Impostazioni categoria
ja_ja: カテゴリ設定
lt_lt: Kategorijos parametrai
nl_nl: Categorie instellingen
no_no: Kategori innstillinger
pt_pt: Configurações de categoria
ro_ro: Setări categorie
th_th: การตั้งค่าประเภท
uk_uk: Налаштування категорії
vi_vn: Thiết đặt thể loại

source: Parent categories
ca_es: Categories pare
cs_cz: Nadřazené kategorie
da_dk: Overordnede kategorier
de_de: Übergeordnete Kategorien
el_gr: Γονικές κατηγορίες
es_es: Categorías padre
fa_ir: دسته های والدین
fr_fr: Catégories parentes
he_he: קטגוריות אב
hi_in: अभिभावक श्रेणियां
hr_hr: Nadređene kategorije
hu_hu: Szülőkategóriák
id_id: Kategori induk
it_it: Categorie padre
ja_ja: 親カテゴリ
lt_lt: Pirminės kategorijos
nl_nl: Bovenliggende categorieën
no_no: Overordnede kategorier
pt_pt: Categorias parentais
ro_ro: Categorii părinte
th_th: ประเภทหลัก
uk_uk: Батьківська категорія
vi_vn: Danh mục cha mẹ

source: Allow users to select a parent category as a category when inserting or editing a listing
cs_cz: Povolit uživatelům vybrat nadřazenou kategorii jako kategorii při vkládání nebo úpravě seznamu
da_dk: Tillad brugere at vælge en overordnet kategori som en kategori , når du indsætter eller redigerer en liste
de_de: Benutzern erlauben, eine übergeordnete Kategorie als Kategorie beim Einfügen oder Bearbeiten einer Auflistung auszuwählen
el_gr: Να επιτρέπεται στους χρήστες να επιλέγουν μια γονική κατηγορία ως κατηγορία κατά την εισαγωγή ή επεξεργασία μιας λίστας
es_es: Permitir a los usuarios seleccionar una categoría padre como categoría al insertar o editar un listado
fa_ir: به کاربران اجازه دهید در هنگام درج یا ویرایش یک دسته والدین را به عنوان دسته انتخاب کنند
fr_fr: Permettre aux utilisateurs de sélectionner une catégorie parent en tant que catégorie lors de l'insertion ou de la modification d'une annonce
he_he: אפשר למשתמשים לבחור קטגוריית אב כקטגוריה בעת הוספה או עריכה של רישום
hi_in: उपयोगकर्ताओं को लिस्टिंग डालते या संपादित करते समय श्रेणी के रूप में मूल श्रेणी का चयन करने की अनुमति दें
hr_hr: Dopusti korisnicima odabir nadređene kategorije kao kategorije prilikom umetanja ili uređivanja unosa
hu_hu: A szülőkategória kiválasztásának engedélyezése a lista beszúrása vagy szerkesztése során
id_id: Mengizinkan pengguna untuk memilih kategori induk sebagai kategori saat menyisipkan atau mengedit daftar
it_it: Consenti agli utenti di selezionare una categoria genitore come categoria quando si inserisce o si modifica un elenco
ja_ja: リストを挿入または編集するときに、ユーザーが親カテゴリをカテゴリ として選択できるようにします
lt_lt: Leisti vartotojams pasirinkti pirminę kategoriją kaip kategoriją, įterpiant arba redaguojant įrašą
nl_nl: Sta gebruikers toe om een hoofdcategorie als categorie te selecteren bij het invoegen of bewerken van een lijst
no_no: Tillate brukere å velge en overordnet kategori som når de setter inn eller redigerer en liste
pt_pt: Permitir aos usuários selecionar uma categoria pai como uma categoria ao inserir ou editar uma listagem
ro_ro: Permite utilizatorilor să selecteze o categorie părinte ca categorie la inserarea sau editarea unei liste
th_th: อนุญาตให้ผู้ใช้เลือกประเภทหลักเป็นประเภท เมื่อแทรกหรือแก้ไขรายการ
uk_uk: Дозволити користувачам вибрати батьківську категорію під час вставлення або редагування списку
vi_vn: Cho phép người dùng chọn danh mục mẹ làm danh mục khi chèn hoặc chỉnh sửa danh sách

source: Contact Settings
ca_es: Configuració del contacte
cs_cz: Nastavení kontaktu
da_dk: Kontakt Indstillinger
de_de: Kontakteinstellungen
el_gr: Ρυθμίσεις Επαφής
es_es: Configuración de Contacto
fa_ir: تنظیمات تماس
fr_fr: Paramètres du contact
he_he: הגדרות איש קשר
hi_in: संपर्क सेटिंग्स
hr_hr: Postavke kontakta
hu_hu: Kapcsolat beállításai
id_id: Pengaturan Kontak
it_it: Impostazioni Contatto
ja_ja: 連絡先設定
lt_lt: Kontakto parametrai
nl_nl: Contact instellingen
no_no: Kontakt innstillinger
pt_pt: Configurações de contato
ro_ro: Setări contact
th_th: การตั้งค่าที่ติดต่อ
uk_uk: Налаштування контактів
vi_vn: Thiết đặt Liên hệ

source: Attachments
ca_es: Arxius adjunts
cs_cz: Přílohy
da_dk: Vedhæftninger
de_de: Anhänge
el_gr: Συνημμένα
es_es: Adjuntos
fa_ir: پیوست
fr_fr: Fichiers joints
he_he: קבצים מצורפים
hi_in: अनुलग्नक
hr_hr: Privitke
hu_hu: Mellékletek
id_id: Lampiran
it_it: Allegati
ja_ja: 添付ファイル
lt_lt: Priedus
nl_nl: Bijlagen
no_no: Vedlegg
pt_pt: Anexos
ro_ro: Atașamente
th_th: เอกสาร แนบ
uk_uk: Вкладення
vi_vn: Đính kèm

source: Allow people to attach a file to the contact form
ca_es: Permetre a les persones adjuntar un arxiu al formulari de contacte
cs_cz: Umožnit lidem připojit soubor k kontaktnímu formuláři
da_dk: Tillad folk at vedhæfte en fil til kontaktformularen
de_de: Personen erlauben, eine Datei an das Kontaktformular anzuhängen
el_gr: Επιτρέψτε σε άτομα να επισυνάψουν ένα αρχείο στη φόρμα επικοινωνίας
es_es: Permitir a las personas adjuntar un archivo al formulario de contacto
fa_ir: به افراد اجازه دهید پرونده ای را به فرم تماس ضمیمه کنند
fr_fr: Autoriser les personnes à joindre un fichier au formulaire de contact
he_he: אפשר לאנשים לצרף קובץ לטופס איש הקשר
hi_in: लोगों को संपर्क फ़ॉर्म पर फ़ाइल संलग्न करने की अनुमति दें
hr_hr: Dopuštanje osobama da prilažu datoteku obrascu kontakta
hu_hu: Fájl csatolásának engedélyezése a kapcsolatfelvételi űrlaphoz
id_id: Memungkinkan orang untuk melampirkan file ke formulir kontak
it_it: Consenti alle persone di allegare un file al modulo di contatto
ja_ja: 連絡先フォームにファイルを添付することを許可する
lt_lt: Leisti žmonėms pridėti failą prie kontakto formos
nl_nl: Sta mensen toe om een bestand toe te voegen aan het contactformulier
no_no: Tillat folk å legge ved en fil i kontaktskjemaet
pt_pt: Permitir que pessoas anexem um arquivo ao formulário de contato
ro_ro: Permite oamenilor să atașeze un fișier la formularul de contact
th_th: อนุญาตให้บุคคลอื่นแนบแฟ้มไปกับฟอร์มที่ติดต่อได้
uk_uk: Дозволити людям прикріпити файл до форми зворотнього зв'язку
vi_vn: Cho phép mọi người đính kèm tệp vào biểu mẫu liên hệ

source: Cron Settings
ca_es: Configuració del cron
cs_cz: Nastavení cronu
da_dk: Cron Indstillinger
de_de: Cron Einstellungen
el_gr: Ρυθμίσεις Cron
es_es: Ajustes de Cron
fa_ir: تنظیمات کرون
fr_fr: Paramètres Cron
he_he: הגדרות קרון
hi_in: क्रॉन सेटिंग्स
hr_hr: Postavke crona
hu_hu: Cron beállítások
id_id: Setelan Cron
it_it: Impostazioni Cron
ja_ja: Cronの設定
lt_lt: Cron nustatymai
nl_nl: Cron instellingen
no_no: Cron Innstillinger
pt_pt: Configurações Cron
ro_ro: Setări Cron
th_th: การตั้งค่า Cron
uk_uk: Налаштування Cron
vi_vn: Thiết đặt Cron

source: Automatic cron process
ca_es: Procés de cron automàtic
cs_cz: Automatický cronový proces
da_dk: Automatisk cron proces
de_de: Automatischer Cron-Prozess
el_gr: Αυτόματη διαδικασία cron
es_es: Proceso cron automático
fa_ir: فرایند کرون خودکار
fr_fr: Processus cron automatique
he_he: תהליך גרון אוטומטי
hi_in: स्वचालित क्रोन प्रक्रिया
hr_hr: Automatski postupak smaknućivanja
hu_hu: Automatikus cron folyamat
id_id: Proses cron otomatis
it_it: Processo cron automatico
ja_ja: 自動cronプロセス
lt_lt: Automatinis cron procesas
nl_nl: Automatisch cronproces
no_no: Automatisk cron-prosess
pt_pt: Processo cron automático
ro_ro: Procesul de cron automat
th_th: กระบวนการ cron อัตโนมัติ
uk_uk: Автоматичний процес cron
vi_vn: Quy trình cron tự động

source: Allow Osclass to run a built-in <a href="%s" target="_blank">cron</a> automatically without setting crontab
ca_es: Permetre a Osclass executar automàticament el <a href="%s" target="_blank">cron</a> integrat sense configurar el crontab.
cs_cz: Povolte OSclass spouštění vestavěného <a href="%s" target="_blank">cronu</a> automaticky bez nastavování crontab.
da_dk: Tillad Osclass at køre indbygget <a href="%s" target="_blank">cron</a> automatisk, uden at indstille crontab
de_de: Osclass erlauben, einen eingebauten <a href="%s" target="_blank">Cron-Job</a> automatisch laufen zu lassen, ohne den Crontab zu verändern
el_gr: Αφήστε Osclass να τρέξει ένα ενσωματωμένο <a href="%s" target="_blank"> cron </a> αυτόματα χωρίς τη crontab
es_es: Permite Osclass ejecutar <a href="%s" target="_blank">cron</a> incorporado automaticamente sin marcar crontab.
fa_ir: اجازه برای او اس کلاس برای اجرای یک <a href="%s" target="_blank">cron</a> ساخته شده اتوماتیک بدون تنظیمات crontab
fr_fr: Laisser OSClass utiliser son <a href="%s" target="_blank">processus cron intégré</a> automatiquement sans utiliser de crontab
he_he: אפשר למערכת להריץ <a href="%s" target="_blank">כרון ג'וב</a> אוטומטי ללא הגדרות crontab
hi_in: ओस्क्लास को एक अंतर्निहित <a href="%s" target="_blank">क्रॉन चलाने की अनुमति दें</a> को बिना किसी को क्रॉनटैब सेट किए बिना
hr_hr: Dozvoli stranici da koristi ugrađeni <a href="%s" target="_blank">cron sustav</a> bez dodatne konfiguracije
hu_hu: Engedélyezd hogy az Osclass beépített <a href="%s" target="_blank">cron</a> automatikusan corntab beállítások nélkül
id_id: Izinkan Osclass menjalankan</a> <a href="%s" target="_blank">bawaan secara otomatis tanpa mengatur crontab
it_it: Consente ad Osclass di eseguire un build-in <a href="%s" target="_blank">cron</a> in automatico, senza configurare crontab
ja_ja: Osclassがビルトインの<a href="%s" target="_blank">cron</a> を自動的に起動することを許可する
lt_lt: Leiskite "Osclass" automatiškai paleisti įtaisytąjį <a href="%s" target="_blank">croną</a> nenustatant crontab
nl_nl: Sta Osclass toe een ingebouwde <a href="%s" target="_blank">cron</a> te laten draaien, automatisch zonder crontab
no_no: Tillat Osclass å kjøre en innebygd <a href="%s" target="_blank">cron</a> automatisk, uten å sette crontab
pt_pt: Permitir que o Osclass corra o <a href="%s" target="_blank">cron</a> incluído sem ter de definir o crontab
ro_ro: Permite Osclass să ruleze un <a href="%s" target="_blank">cron</a> automatizat fără să fie nevoie de setarea unui crontab
th_th: อนุญาตให้ Osclass ทำงานได้ <a href="%s" target="_blank">cron</a> โดยอัตโนมัติโดยไม่ต้องตั้ง crontab
uk_uk: Разрешить Osclass запускать встроенный <a href="%s" target="_blank">cron</a> автоматически, без установки кронтаб
vi_vn: Cho phép Osclass tự động chạy <a href="%s" target="_blank">cron</a> dựng sẵn mà không cần thiết lập crontab

source: It is <b>recommended</b> to have this option enabled, because some features require it.
ca_es: Es <b>recomana</b>tenir aquesta opció activada, perquè algunes de les característiques així ho requereixen.
cs_cz: Je doporučeno <b></b> mít tuto možnost povolenou, protože některé funkce ji vyžadují.
da_dk: Det anbefales <b>at have denne indstilling aktiveret,</b> fordi nogle funktioner kræver det.
de_de: Es wird <b>empfohlen, diese Option</b> aktiviert zu haben, da einige Funktionen dies erfordern.
el_gr: Συνιστάται <b></b> να έχετε αυτήν την επιλογή ενεργοποιημένη, επειδή ορισμένες δυνατότητες την απαιτούν.
es_es: Es <b>recomendado</b> tener esta opción activada, porque algunas características lo requieren.
fa_ir: توصیه می <b>این</b> فعال باشد، زیرا برخی ویژگی ها به آن نیاز دارند.
fr_fr: Il est <b>recommandé</b> de voir cette option activée, car certaines fonctionnalités l'exigent.
he_he: מומלץ <b></b> להפוך אפשרות זו לזמינה, מכיוון שתכונות מסוימות דורשות זאת.
hi_in: इस विकल्प को सक्षम करने के लिए</b> <b>अनुशंसित है, क्योंकि कुछ सुविधाओं की आवश्यकता होती है।
hr_hr: Preporučuje se <b></b> da se ova opcija omogući, jer neke značajke to zahtijevaju.
hu_hu: Javasoljuk, <b></b> engedélyezze ezt a lehetőséget, mert egyes funkciók megkövetelik.
id_id: Sangat <b>disarankan</b> untuk mengaktifkan opsi ini, karena beberapa fitur memerlukannya.
it_it: Si raccomanda <b></b> di avere questa opzione abilitata, perché alcune caratteristiche lo richiedono.
ja_ja: いくつかの機能がそれを必要とするため、このオプションを有効にすることを <b>推奨します</b>。
lt_lt: <b>rekomenduojama</b> , kad ši parinktis būtų įjungta, nes kai kurioms funkcijoms to reikia.
nl_nl: Het is <b>aanbevolen</b> om deze optie aan te zetten, omdat sommige functies dit nodig hebben.
no_no: Det er <b>anbefalt</b> å ha denne funksjonen aktivert fordi noen funksjoner krever den.
pt_pt: É <b>recomendado</b> ter esta opção ativada, porque alguns recursos o exigem.
ro_ro: Este <b>recomandat</b> să ai această opțiune activată, deoarece unele caracteristici necesită aceasta.
th_th: ขอแนะนําให้ <b></b> เปิดใช้งานตัวเลือกนี้ เนื่องจากคุณลักษณะบางอย่างจําเป็นต้องใช้ตัวเลือกนี้
uk_uk: <b>рекомендується</b> увімкнути цю опцію, оскільки деякі функції вимагають її.
vi_vn: Nó <b>được khuyến nghị</b> để có tùy chọn này được kích hoạt, bởi vì một số tính năng yêu cầu nó.

source: Google Analytics
fa_ir: گوگل آنالیتیج
he_he: גוגל אנליטיקס
hi_in: गूगल एनालिटिक्स
th_th: การวิเคราะห์ของ Google
uk_uk: Google Аналітика

source: Tracking ID
cs_cz: ID sledování
da_dk: Sporing ID
el_gr: Αναγνωριστικό Παρακολούθησης
es_es: ID de seguimiento
fa_ir: شناسه ردیابی
fr_fr: ID de suivi
he_he: מזהה מעקב
hi_in: ट्रैकिंग आईडी
hr_hr: ID praćenja
hu_hu: Nyomon követési azonosító
id_id: ID Pelacakan
it_it: Id Tracciamento
ja_ja: トラッキングID
lt_lt: Sekimo ID
no_no: Spore ID
pt_pt: ID de rastreamento
ro_ro: ID Urmărire
th_th: รหัสการติดตาม
uk_uk: Трекінг ID
vi_vn: ID theo dõi
