Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Categories url: this field is required
ca_es: URL de les categories: aquest camp és obligatori!
cs_cz: URL kategorií: pole je vyžadováno
da_dk: Kategori Url: Feltet er påkrævet
de_de: Url Kategorie: Muss ausgefüllt werden
el_gr: Κατηγορίες url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL categorías: este campo es obligatorio
fa_ir: آدرس دسته‌ها: این فیلد لازم است
fr_fr: URL des catégories: ce champ est obligatoire
he_he: כתובת קטגוריה: שדה חובה
hi_in: श्रेणियां यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (kategorija) ne može biti prazna
hu_hu: Kategória URL: a mező kitöltése kötelező
id_id: Url kategori: bidang ini diperlukan
it_it: Url Categoria: questo campo è obbligatorio
ja_ja: カテゴリURL：必須
lt_lt: Kategorijų URL: šis laukas yra būtinas
nl_nl: Categorie url: dit veld is verplicht
no_no: Kategori URL: felt er påkrevd
pt_pt: URL de categorias: este campo é obrigatório
ro_ro: URL categorii: acest camp este obligatoriu
th_th: ลิง้ค์หมวดหมู่ : ฟิลล์นี้จำเป็น
uk_uk: URL категорії: це поле обов'язкове для заповнення
vi_vn: Liên kết của chuyên mục: yêu cầu nhập

source: Search url: this field is required
ca_es: URL de la cerca: aquest camp és obligatori!
cs_cz: URL vyhledávání: pole je vyžadováno
da_dk: Søge Url: Feltet er påkrævet
de_de: Url: Muss ausgefüllt werden
el_gr: Αναζήτηση url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de búsqueda: este campo es obligatorio
fa_ir: آدرس جستجو: این فیلد لازم است
fr_fr: URL de la page de recherche: ce champ est obligatoire
he_he: כתובת חיפוש: שדה חובה
hi_in: खोज यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu ne može biti prazna
hu_hu: URL: a mező kitöltése kötelező
id_id: Url pencarian: bidang ini diperlukan
it_it: Url Ricerca: questo campo è obbligatorio
ja_ja: 検索URL：必須
lt_lt: Paieškos URL: šis laukas yra būtinas
nl_nl: Zoek url: dit veld is verplicht
no_no: Søk URL: felt er påkrevd
pt_pt: URL pesquisa: este campo é obrigatório
ro_ro: URL cautare: acest camp este obligatoriu
th_th: ลิ้งค์ค้นหา : ฟิลล์นี้จำเป็น
uk_uk: URL пошуку: це поле обов'язкове для заповнення
vi_vn: Liên kết của tìm kiếm: yêu cầu nhập

source: Search country: this field is required
ca_es: Cerca de país: aquest camp és obligatori!
cs_cz: Hledat zemi: pole je vyžadováno
da_dk: Søge land: Feltet er påkrævet
de_de: Land: Muss ausgefüllt werden
el_gr: Αναζήτηση χώρας: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda país: este campo es obligatorio
fa_ir: کشور جستجو: این فیلد لازم است
fr_fr: URL des recherches par pays: ce champ est obligatoire
he_he: חיפוש מדינה: שדה חובה
hi_in: खोज देश: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (država) ne može biti prazna
hu_hu: Ország: a mező kitöltése kötelező
id_id: Negara pencarian: bidang ini diperlukan
it_it: Cerca Paese: questo campo è obbligatorio!
ja_ja: 国を検索：必須
lt_lt: Paieškos šalis: šis laukas yra būtinas
nl_nl: Zoek Land: dit veld is verplicht
no_no: Søk land: felt er påkrevd
pt_pt: Procurar país: este campo é obrigatório
ro_ro: Cautare tara: acest camp este obligatoriu
th_th: ค้นหาประเทศ : ฟิลล์นี้จำเป็น
uk_uk: Пошук країни: це поле обов'язкове для заповнення
vi_vn: Tìm theo quốc gia: yêu cầu nhập

source: Search region: this field is required
ca_es: Cerca de província: aquest camp és obligatori!
cs_cz: Hledat kraj: pole je vyžadováno
da_dk: Søge region: Feltet er påkrævet
de_de: Bundesland: Muss ausgefüllt werden
el_gr: Αναζήτηση περιοχής: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda región: este campo es obligatorio
fa_ir: منطقه جستجو: این فیلد لازم است
fr_fr: URL des recherches par région: ce champ est obligatoire
he_he: חיפוש אזור: שדה חובה
hi_in: खोज क्षेत्र: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (regija) ne može biti prazna
hu_hu: Régió: a mező kitöltése kötelező
id_id: Wilayah pencarian: bidang ini diperlukan
it_it: Area di ricerca: questo campo è obbligatorio!
ja_ja: 検索地域：必須
lt_lt: Paieškos sritis: šis laukas yra būtinas
nl_nl: Zoek regio: dit veld is verplicht
no_no: Søk fylke: felt er påkrevd
pt_pt: Procurar região: este campo é obrigatório
ro_ro: Cautare judet: acest camp este obligatoriu
th_th: ค้นหาภูมิภาค : ฟิลล์นี้จำเป็น
uk_uk: Пошук області: це поле обов'язкове для заповнення
vi_vn: Tìm theo tỉnh: yêu cầu nhập

source: Search city: this field is required
ca_es: Cerca de població: aquest camp és obligatori!
cs_cz: Hledat město: pole je vyžadováno
da_dk: Søge by: Feltet er påkrævet
de_de: Stadt: Muss ausgefüllt werden
el_gr: Αναζήτηση πόλης: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda ciudad: este campo es obligatorio
fa_ir: شهر جستجو: این فیلد لازم است
fr_fr: URL des recherches par ville: ce champ est obligatoire
he_he: חיפוש עיר: שדה חובה
hi_in: खोज शहर: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (grad) ne može biti prazna
hu_hu: Város: a mező kitöltése kötelező
id_id: Kota pencarian: bidang ini diperlukan
it_it: Cerca città: questo campo è obbligatorio!
ja_ja: 街を検索：必須
lt_lt: Paieškos miestas: šis laukas yra būtinas
nl_nl: Zoek stad: dit veld is verplicht
no_no: By søk: felt er påkrevd
pt_pt: Procurar localidade: este campo é obrigatório
ro_ro: Cautare oras: acest camp este obligatoriu
th_th: ค้นหาเมือง : ฟิลล์นี้จำเป็น
uk_uk: Пошук міста: це поле обов'язкове для заповнення
vi_vn: Tìm theo huyện thành: yêu cầu nhập

source: Search city area: this field is required
ca_es: Cerca de comarca: aquest camp és obligatori!
cs_cz: Hledat městskou část: pole je vyžadováno
da_dk: Søge By område: Feltet er påkrævet
de_de: Stadtviertel: Muss ausgefüllt werden
el_gr: Αναζήτηση περιοχής πόλεως: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda en área de la ciudad: este campo es obligatorio
fa_ir: منطقه شهری جستجو: این فیلد لازم است
fr_fr: URL des recherches par quartier: ce champ est obligatoire
he_he: חיפוש שכונה: שדה חובה
hi_in: खोज शहर क्षेत्र: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (kvart) ne može biti prazna
hu_hu: Városnegyed: a mező kitöltése kötelező
id_id: Cari area kota: bidang ini diperlukan
it_it: Cerca zona della città: questo campo è obbligatorio!
ja_ja: 街区を検索：必須
lt_lt: Ieškoti miesto srityje: šis laukas yra būtinas
nl_nl: Zoek stad omgeving: dit veld is verplicht
no_no: Søk i bydel: feltet er påkrevd
pt_pt: Procurar área localidade: este campo é obrigatório
ro_ro: Cautare zona oras: acest camp este obligatoriu
th_th: ค้นหาพื้นที่ในเมือง : ฟิลล์นี้จำเป็น
uk_uk: Пошук району: це поле обов'язкове для заповнення
vi_vn: Tìm theo mã vùng: yêu cầu nhập

source: Search category: this field is required
ca_es: Cerca de categoria: aquest camp és obligatori!
cs_cz: Hledat kategorii: pole je vyžadováno
da_dk: Vælg kategori: Feltet er påkrævet
de_de: Kategorie: Muss ausgefüllt werden
el_gr: Αναζήτηση κατηγορίας: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda categoría: este campo es obligatorio
fa_ir: دسته جستجو: این فیلد لازم است
fr_fr: URL des recherches par catégorie: ce champ est obligatoire
he_he: חיפוש קטגוריה: שדה חובה
hi_in: खोज श्रेणी: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (kategorija) ne može biti prazna
hu_hu: Kategória: a mező kitöltése kötelező
id_id: Kategori pencarian: bidang ini diperlukan
it_it: Categoria di ricerca: questo campo è obbligatorio
ja_ja: カテゴリを検索：必須
lt_lt: Paieškos kategorija: šis laukas yra būtinas
nl_nl: Zoek categorie: dit veld is verplicht
no_no: Søk kategori: felt er påkrevd
pt_pt: Procurar categoria: este campo é obrigatório
ro_ro: Categorie cautare: acest camp este obligatoriu
th_th: ค้นหาหมวดหมู่ : ฟิลล์นี้จำเป็น
uk_uk: Пошук категорії: це поле обов'язкове для заповнення
vi_vn: Tìm theo chuyên mục: yêu cầu nhập

source: Search user: this field is required
ca_es: Cerca d'usuari: aquest camp és obligatori!
cs_cz: Hledat uživatele: pole je vyžadováno
da_dk: Søg bruger: Feltet er påkrævet
de_de: User: Muss ausgefüllt werden
el_gr: Αναζήτηση χρήστη: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Búsqueda usuario: este campo es obligatorio
fa_ir: کاربر جستجو: این فیلد لازم است
fr_fr: URL des recherches par utilisateur: ce champ est obligatoire
he_he: חיפוש משתמש: שדה חובה
hi_in: खोज उपयोगकर्ता: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (korisnik) ne može biti prazna
hu_hu: Felhasználó: a mező kitöltése kötelező
id_id: Pengguna pencarian: bidang ini diperlukan
it_it: Cerca utente: questo campo è obbligatorio
ja_ja: 検索ユーザー：必須
lt_lt: Paieškos vartotojas: šis laukas yra būtinas
nl_nl: Zoek gebruiker: dit veld is verplicht
no_no: Søk bruker: felt er påkrevd
pt_pt: Procurar utilizador: este campo é obrigatório
ro_ro: Cautare utilizator: acest camp este obligatoriu
th_th: ค้นหาผู้ใช้ : ฟิลล์นี้จำเป็น
uk_uk: Пошук користувача: це поле обов'язкове для заповнення
vi_vn: Tìm theo thành viên: yêu cầu nhập

source: Search pattern: this field is required
ca_es: Patró de cerca: aquest camp és obligatori!
cs_cz: Hledat vzor: pole je vyžadováno
da_dk: Søge mønster: Feltet er påkrævet
de_de: Raster: Muss ausgefüllt werden
el_gr: Αναζήτηση προτύπου: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Patrón de búsqueda: este campo es obligatorio
fa_ir: الگوی جستجو: این فیلد لازم است
fr_fr: URL des recherches par critères: ce champ est obligatoire
he_he: חיפוש צורה: שדה חובה
hi_in: खोज पैटर्न: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za pretragu (ključna riječ) ne može biti prazna
hu_hu: Minta: a mező kitöltése kötelező
id_id: Pola pencarian: bidang ini diperlukan
it_it: Cerca pattern: questo campo è obbligatorio
ja_ja: 検索パターン：必須
lt_lt: Paieškos šablonas: šis laukas yra būtinas
nl_nl: Zoek patroon: dit veld is verplicht
no_no: Søke mønster: felt er påkrevd
pt_pt: Padrão de pesquisa: este campo é obrigatório
ro_ro: Model căutare: acest câmp este obligatoriu
th_th: ค้นหารูปแบบ : ฟิลล์นี้จำเป็น
uk_uk: Пошук шаблону: це поле обов'язкове для заповнення
vi_vn: Tìm theo mô hình: yêu cầu nhập

source: Contact url: this field is required
ca_es: URL de contacte: aquest camp és obligatori!
cs_cz: Kontakt URL: pole je vyžadováno
da_dk: Kontakt Url: Feltet er påkrævet
de_de: Url Kontakt: Muss ausgefüllt werden
el_gr: Επικοινωνία url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de contacto: este campo es obligatorio
fa_ir: آدرس تماس: این فیلد لازم است
fr_fr: URL de la page de contact: ce champ est obligatoire
he_he: כתובת איש קשר: שדה חובה
hi_in: संपर्क यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za kontakt ne može biti prazna
hu_hu: Elérhetőség URL: a mező kitöltése kötelező
id_id: Url kontak: bidang ini diperlukan
it_it: Contatta url: questo campo è obbligatorio
ja_ja: 問い合わせURL：必須
lt_lt: Kontakto URL: šis laukas yra būtinas
nl_nl: Contact url: dit veld is verplicht
no_no: Kontakt URL: felt er påkrevd
pt_pt: URL de contacto: este campo é obrigatório
ro_ro: URL contact: acest camp este obligatoriu
th_th: ลิ้งค์ติดต่อ : ฟิลล์นี้จำเป็น
uk_uk: URL контакту: це поле обов'язкове для заповнення
vi_vn: Liên kết của liên hệ: yêu cầu nhập

source: Feed url: this field is required
ca_es: URL del feed: aquest camp és obligatori!
cs_cz: Novinky URL: pole je vyžadováno
da_dk: Feed Url: Feltet er påkrævet
de_de: Url Feed: Muss ausgefüllt werden
el_gr: Feed url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL del feed: este campo es obligatorio
fa_ir: آدرس خوراک: این فیلد لازم است
fr_fr: URL du flux: ce champ est obligatoire
he_he: כתובת fee: שדה חובה
hi_in: फ़ीड यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za RSS feed ne može biti prazna
hu_hu: Hírcsatorna URL: a mező kitöltése kötelező
id_id: Url umpan: bidang ini diperlukan
it_it: Feed url: questo campo è obbligatorio
ja_ja: フィードURL：必須
lt_lt: Informacijos santraukos URL: šis laukas yra būtinas
nl_nl: Bron url: dit veld is verplicht
no_no: Feed URL: felt er påkrevd
pt_pt: url de feed: este campo é obrigatório
ro_ro: Feed url: acest câmp este obligatoriu
th_th: ลิงค์ฟีด : ฟิลล์นี้จำเป็น
uk_uk: Feed URL: це поле обов'язкове для заповнення
vi_vn: Liên kết của tin: yêu cầu nhập

source: Language url: this field is required
ca_es: URL de l'idioma: aquest camp és obligatori!
cs_cz: Jazyk URL: pole je vyžadováno
da_dk: Sprog Url: Feltet er påkrævet
de_de: Url Sprache: Muss ausgefüllt werden
el_gr: Γλώσσα url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de idioma: este campo es obligatorio
fa_ir: آدرس زبان : این فیلد لازم است
fr_fr: URL de la langue: ce champ est obligatoire
he_he: כתובת שפה: שדה חובה
hi_in: भाषा यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za jezik ne može biti prazna
hu_hu: Nyelv URL: a mező kitöltése kötelező
id_id: Url bahasa: bidang ini diperlukan
it_it: Lingua url: questo campo è obbligatorio
ja_ja: 言語URL：必須
lt_lt: Kalbos URL: šis laukas yra būtinas
nl_nl: Taal url: dit veld is verplicht
no_no: Språk URL: felt er påkrevd
pt_pt: URL de Idioma: este campo é obrigatório
ro_ro: Url limbă: acest câmp este obligatoriu
th_th: ลิ้งค์ภาษา : ฟิลล์นี้จำเป็น
uk_uk: URL мови: це поле обов'язкове для заповнення
vi_vn: Liên kết của ngôn ngữ: yêu cầu nhập

source: Listing mark url: this field is required
ca_es: URL de la marca d'anuncis: aquest camp és obligatori!
cs_cz: URL značky položky: toto pole je vyžadováno
da_dk: Annonce markerings Url: Feltet er påkrævet
de_de: Angebot markieren URL: muss ausgefüllt werden
el_gr: Μαρκάρισμα λίστας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL de la marca del anuncio: este campo es obligatorio
fa_ir: آدرس نشانه گذاری دوستان: این فیلد لازم است
fr_fr: URL de la page de marquage d'une annonce : ce champ est obligatoire
he_he: כתובת של סימן רשום:שדה חובה
hi_in: लिस्टिंग मार्क यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za prijavljivanje oglasa ne može biti prazna
hu_hu: Ajánlat megjelölése URL: a mező kitöltése kötelező
id_id: Url tanda daftar: bidang ini diperlukan
it_it: Url Segnala Annuncio: questo campo è obbligatorio
ja_ja: 広告マークURL：必須
lt_lt: Sąrašo žymės URL: šis laukas yra būtinas
nl_nl: Advertentie merkteken url: dit veld is verplicht
no_no: Annonse merke URL: felt er påkrevd
pt_pt: Listando url de marca: este campo é obrigatório
ro_ro: Listing mark url: acest câmp este obligatoriu
th_th: ลิ้งค์เครื่องหมายกำหนดรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL зазначеного оголошення: це поле обов'язкове для заповнення
vi_vn: Liên kết rao vặt được đánh dấu: yêu cầu nhập

source: Listing send friend url: this field is required
ca_es: URL per enviar anuncis a un amic: aquest camp és obligatori!
cs_cz: URL odeslání položky příteli: toto pole je vyžadováno
da_dk: Send til en ven: Feltet er påkrævet
de_de: Sende einem Freund Angebots-URL: muss ausgefüllt werden
el_gr: Αποστολή λίστας σε φιλικό url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL del anuncio enviado a un amigo: este campo es obligatorio
fa_ir: آدرس لیست ارسال دوستان: این فیلد لازم است
fr_fr: URL de la page d'envoi à un ami: ce champ est obligatoire
he_he: כתובת שליחה לחבר: שדה חובה
hi_in: फ्रेंड यूआरएल भेजने की लिस्टिंग: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za dijeljenje oglasa ne može biti prazna
hu_hu: Küldj egy barátnak hirdetést URL: a mező kitöltése kötelező
id_id: Daftar kirim url teman: bidang ini diperlukan
it_it: Url Invia Anuncio ad un amico: questo campo è obbligatorio
ja_ja: 広告シェアURL：必須
lt_lt: Siuntimo draugo URL sąrašas: šis laukas yra būtinas
nl_nl: Advertentie vriend verzenden url: dit veld is verplicht
no_no: Annonse send til en venn URL: felt er påkrevd
pt_pt: Listando a URL de envio de amizade: este campo é obrigatório
ro_ro: Listing send friend url: acest câmp este obligatoriu
th_th: ลิ้งค์ส่งรายการให้เพื่อน : ฟิลล์นี้จำเป็น
uk_uk: URL оголошення для відправки друзям: це поле обов'язкове для заповнення
vi_vn: Liên kết rao vặt gửi bạn bè: yêu cầu nhập

source: Listing contact url: this field is required
ca_es: URL del contacte de l'anunci: aquest camp és obligatori!
cs_cz: URL kontaktu položky: toto pole je vyžadováno
da_dk: Annonce kontakt Url: Feltet er påkrævet
de_de: Angebot Kontakt-URL: muss ausgefüllt werden
el_gr: Λίστα επικοινωνίας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL del contacto de anuncio: este campo es obligatorio
fa_ir: آدرس لیست تماس: این فیلد لازم است
fr_fr: URL de la page de contact pour une annonce : ce champ est obligatoire
he_he: כתובת איש קשר: שדה חובה
hi_in: कॉन्टैक्ट यूआरएल को सूचीबद्ध करना: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za kontaktiranje oglasa ne može biti prazna
hu_hu: Hirdetés elérhetőség URL: a mező kitöltése kötelező
id_id: Daftar url kontak: bidang ini diperlukan
it_it: Url Contatto Annuncio: questo campo è obbligatorio
ja_ja: 広告問い合わせURL：必須
lt_lt: Kontakto URL sąrašas: šis laukas yra būtinas
nl_nl: Advertentie contact url: dit veld is verplicht
no_no: Annonse kontakt URL: felt er påkrevd
pt_pt: URL de contacto de anúncio: este campo é obrigatório
ro_ro: Listing contact url: acest câmp este obligatoriu
th_th: ลิ้งค์ติดต่อรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL контакту оголошення: це поле обов'язкове для заповнення
vi_vn: Liên kết liên hệ rao vặt: yêu cầu nhập

source: New listing url: this field is required
ca_es: URL d'un anunci nou: aquest camp és obligatori!
cs_cz: URL nové položky: toto pole pole je vyžadováno
da_dk: Ny annonce Url: Feltet er påkrævet
de_de: Neue Angebots-URL: dieses Feld ist erforderlich
el_gr: Νέα λίστα url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: URL del nuevo anuncio: este campo es obligatorio
fa_ir: آدرس لیست جدید: این فیلد لازم است
fr_fr: URL d'une nouvelle annonce : ce champ est obligatoire
he_he: כתובת רישום חדש: שדה חובה
hi_in: नई लिस्टिंग यूआरएल: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za predaju oglasa ne može biti prazna
hu_hu: Új hirdetés URL: a mező kitöltése kötelező
id_id: Url daftar baru: bidang ini diperlukan
it_it: Url Nuovo Annuncio: questo campo è obbligatorio
ja_ja: 新規広告URL：必須
lt_lt: Naujas įrašo URL: šis laukas yra būtinas
nl_nl: Nieuwe advertentie url: dit veld is verplicht
no_no: Ny annonse URL: felt er påkrevd
pt_pt: URL de nvo anúncio: este campo é obrigatório
ro_ro: New listing url: acest câmp este obligatoriu
th_th: ลิ้งค์รายการใหม่ : ฟิลล์นี้จำเป็น
uk_uk: URL нових оголошень: це поле обов'язкове для заповнення
vi_vn: Liên kết rao vặt mới: yêu cầu nhập

source: Activate listing url: this field is required
ca_es: URL per activar un anunci: aquest camp és obligatori!
cs_cz: URL aktivace položky: toto pole je vyžadováno
da_dk: Aktiver annonce Url: Feltet er påkrævet
de_de: Anzeigen-URL aktivieren: dieses Feld ist erforderlich
el_gr: Ενεργοποίηση λίστας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Activar URL del anuncio: este campo es obligatorio
fa_ir: آدرس لیست فعال: این فیلد لازم است
fr_fr: URL de l'activation d'une annonce : ce champ est obligatoire
he_he: כתובת הפעלת רישום: שדה חובה
hi_in: लिस्टिंग यूआरएल को सक्रिय करें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica oglasa za aktivaciju:polje je obavezno
hu_hu: Hirdetések URL aktiválása: a mező kitöltése kötelező
id_id: Aktifkan url daftar: bidang ini diperlukan
it_it: Attivare url annuncio: questo campo è obbligatorio
ja_ja: 広告アクティベートURL：必須
lt_lt: Aktyvinti sąrašo URL: šis laukas yra būtinas
nl_nl: Activeer advertentie url: dit veld is verplicht
no_no: Aktiver annonse URL: felt er påkrevd
pt_pt: URL de ativação de anúncio: este campo é obrigatório
ro_ro: Activati ​​url listă: acest câmp este obligatoriu
th_th: ลิง้ค์ยืนยันรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL активних оголошень: це поле обов'язкове для заповнення
vi_vn: Kích hoạt liên kết rao vặt: yêu cầu nhập

source: Edit listing url: this field is required
ca_es: URL per editar l'anunci: aquest camp és obligatori!
cs_cz: URL editace položky: toto pole je vyžadováno
da_dk: Rediger annonce Url: Feltet er påkrævet
de_de: Bearbeite Angebots-URL: muss ausgefüllt werden
el_gr: Διαχείριση λίστας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Editar URL del anuncio: este campo es obligatorio
fa_ir: آدرس ویرایش لیست: این فیلد لازم است
fr_fr: URL de la page de modification d'une annonce : ce champ est obligatoire
he_he: כתובת עריכת רישום:שדה חובה
hi_in: लिस्टिंग यूआरएल को संपादित करें: यह फ़ील्ड आवश्यक है
hr_hr: Poveznica za uređivanje oglasa ne može biti prazna
hu_hu: Szerkesztett hirdetések URL: a mező kitöltése kötelező
id_id: Mengedit url daftar: bidang ini diperlukan
it_it: Modifica url annuncio: questo campo è obbligatorio
ja_ja: 広告編集URL：必須
lt_lt: Redaguoti sąrašo URL: šis laukas yra būtinas
nl_nl: Bewerk advertentie url: dit veld is verplicht
no_no: Endre annonse URL: felt er påkrevd
pt_pt: UR de edição de anúncio: este campo é obrigatório
ro_ro: Edit listing url: acest câmp este obligatoriu
th_th: ลิ้งค์แก้ไขรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL оголошень для редагування: це поле обов'язкове для заповнення
vi_vn: Sửa liên kết rao vặt: yêu cầu nhập

source: Delete listing url: this field is required
ca_es: URL per eliminar l'anunci: aquest camp és obligatori!
cs_cz: URL odstranení položky: toto pole je vyžadováno
da_dk: Slet annonce Url: Feltet er påkrævet
de_de: Angebots-URL löschen: dieses Feld ist erforderlich
el_gr: Διαγραφή λίστας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Eliminar URL del anuncio: este campo es obligatorio
fa_ir: آدرس حذف لیست: این فیلد لازم است
fr_fr: URL de la page de suppression d'une annonce: ce champ est obligatoire
he_he: כתובת מחיקת רישום: שדה חובה
hi_in: लिस्टिंग यूआरएल हटाएं: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za brisanje oglasa ne može biti prazna
hu_hu: Hirdetések törlése URL: a mező kitöltése kötelező
id_id: Menghapus url daftar: bidang ini diperlukan
it_it: Cancella url annuncio: questo campo è obbligatorio
ja_ja: 広告削除URL：必須
lt_lt: Naikinti įrašo URL: šis laukas yra būtinas
nl_nl: Verwijder advertentie url: dit veld is verplicht
no_no: Slett annonse URL: felt er påkrevd
pt_pt: URL de eliminação de anúncio: este campo é obrigatório
ro_ro: Delete listing url: acest câmp este obligatoriu
th_th: ลิ้งค์ลบรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL оголошень для видалення: це поле обов'язкове для заповнення
vi_vn: Xoá liên kết rao vặt: yêu cầu nhập

source: Delete listing resource url: this field is required
ca_es: URL per eliminar la font de l'anunci: aquest camp és obligatori!
cs_cz: URL odstranění zdroje položky: toto pole je vyžadováno
da_dk: Slet annonce rådigheds Url: Feltet er påkrævet
de_de: Lösche Anzeigenquelle-URL: dieses Feld ist erforderlich
el_gr: Διαγραφή πηγής λίστας url: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Eliminar URL del recurso de anuncio: este campo es obligatorio
fa_ir: آدرس حذف لیست منابع: این فیلد لازم است
fr_fr: URL de la page de suppression des ressources d'une annonce : ce champ est obligatoire
he_he: כתובת מחיקת משאבי רישום: שדה חובה
hi_in: लिस्टिंग रिसोर्स यूआरएल हटाएं: इस फ़ील्ड की आवश्यकता है
hr_hr: Poveznica za brisanje fotografija ne može biti prazna
hu_hu: Hirdetések forrásának törlése: a mező kitöltése kötelező
id_id: Hapus url sumber daya daftar: bidang ini diperlukan
it_it: Elimina risorsa url annnuncio: questo campo è obbligatorio
ja_ja: 広告リソース削除URL：必須
lt_lt: Naikinti sąrašo ištekliaus URL: šis laukas yra būtinas
nl_nl: Verwijder advertentie bron url: dit veld is verplicht
no_no: Slett annonse ressurs URL: felt er påkrevd
pt_pt: Excluir URL do recurso de listagem: este campo é obrigatório
ro_ro: Ștergeți resurse Listing URL: acest câmp este obligatoriu
th_th: ลิ้งค์ลบทรัพยากรรายการ : ฟิลล์นี้จำเป็น
uk_uk: URL ресурсів оголошень для видалення: це поле обов'язкове для заповнення
vi_vn: Liên kết tài nguyên rao vặt bị xoá: yêu cầu nhập
