Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Add your Google Analytics tracking ID. Example: UA-12345678-0
cs_cz: Přidejte své sledovací ID Google Analytics. Příklad: UA-12345678-0
da_dk: Tilføj dit Google Analytics-sporings-id. Eksempel: UA-12345678-0
de_de: Fügen Sie Ihre Google Analytics-Tracking-ID hinzu. Beispiel: UA-12345678-0
el_gr: Προσθέστε το αναγνωριστικό παρακολούθησης του Google Analytics. Παράδειγμα: UA-12345678-0
es_es: Añade tu ID de seguimiento de Google Analytics. Ejemplo: UA-12345678-0
fa_ir: شناسه ردیابی Google Analytics خود را اضافه کنید. مثال: UA-12345678-0
fr_fr: Ajoutez votre identifiant de suivi Google Analytics. Exemple: UA-12345678-0
he_he: הוסף את מזהה המעקב שלך מ-Google Analytics. לדוגמה: UA-12345678-0
hi_in: अपनी Google Analytics ट्रैकिंग ID जोड़ें. उदाहरण: यूए-12345678-0
hr_hr: Dodajte svoj ID praćenja za Google Analytics. Primjer: UA-12345678-0
hu_hu: Adja hozzá Google Analytics nyomon követési azonosítóját. Példa: UA-12345678-0
id_id: Tambahkan ID pelacakan Google Analytics Anda. Contoh: UA-12345678-0
it_it: Aggiungi il tuo ID di tracciamento Google Analytics. Esempio: UA-12345678-0
ja_ja: GoogleアナリティクスのトラッキングIDを追加します。例：UA-12345678-0
lt_lt: Pridėkite "Google Analytics" stebėjimo ID. Pavyzdys: UA-12345678-0
nl_nl: Voeg uw Google Analytics tracking ID toe. Voorbeeld: UA-12345678-0
no_no: Legg til din Google Analytics sporings-ID. Eksempel: UA-12345678-0
pt_pt: Adicione o seu ID de rastreamento do Google Analytics. Exemplo: UA-12345678-0
ro_ro: Adaugă ID-ul de urmărire Google Analytics. Exemplu: UA-12345678-0
th_th: เพิ่มรหัสติดตาม Google Analytics ของคุณ ตัวอย่าง: UA-12345678-0
uk_uk: Додайте свій Google Analytics ідентифікатор відстеження. Приклад: UA-12345678-0
vi_vn: Thêm ID theo dõi Google Analytics của bạn. Ví dụ: UA-12345678-0

source: Maps
cs_cz: Mapy
da_dk: Kort
de_de: Karten
el_gr: Χάρτες
es_es: Mapas
fa_ir: نقشه
fr_fr: Cartes
he_he: מפות
hi_in: नक्शे
hr_hr: Karte
hu_hu: Térképek
id_id: Peta
it_it: Mappe
ja_ja: 地図
lt_lt: Žemėlapiai
nl_nl: Kaarten
no_no: Kart
pt_pt: Mapas
ro_ro: Hărţi
th_th: แผนที่
uk_uk: Карти
vi_vn: Bản đồ

source: Google Maps key
cs_cz: Klíč Google mapy
da_dk: Google Maps nøgle
de_de: Google Maps Schlüssel
el_gr: Google Maps κλειδί
es_es: Clave de Google Maps
fa_ir: کلید نقشه های گوگل
fr_fr: Clé Google Maps
he_he: מפתח מפות גוגל
hi_in: गूगल मैप्स कुंजी
hr_hr: Ključ Google karata
hu_hu: Google Térkép kulcs
id_id: Kunci Google Maps
it_it: Chiave Google Maps
ja_ja: Google Mapsキー
lt_lt: "Google" žemėlapių raktas
nl_nl: Google Maps knop
no_no: Google Kart nøkkel
pt_pt: Chave do Google Maps
ro_ro: Cheie Google Maps
th_th: คีย์แผนที่ของ Google
uk_uk: Ключ Google Maps
vi_vn: Phím Google Maps

source: Add your Google Maps JavaScript API key.
cs_cz: Přidejte svůj Google Maps JavaScript API klíč.
da_dk: Tilføj din Google Maps JavaScript API-nøgle.
de_de: Fügen Sie Ihren Google Maps JavaScript API-Schlüssel hinzu.
el_gr: Προσθέστε το Google Maps JavaScript API κλειδί σας.
es_es: Añade tu clave API de JavaScript de Google Maps.
fa_ir: اضافه کردن نقشه های گوگل خود را جاوا اسکریپت API کلید.
fr_fr: Ajoutez votre clé API JavaScript Google Maps.
he_he: הוסף את מפתח ה- API של Google Maps JavaScript שלך.
hi_in: अपने गूगल मैप्स जावास्क्रिप्ट एपीआई कुंजी जोड़ें।
hr_hr: Dodajte JavaScript API ključ Google karata.
hu_hu: Adja hozzá a Google Térkép JavaScript API-kulcsát.
id_id: Tambahkan kunci API JavaScript Google Maps Anda.
it_it: Aggiungi la tua chiave API JavaScript di Google Maps.
ja_ja: Google Maps JavaScript API キーを追加します。
lt_lt: Pridėkite "Google" žemėlapių "JavaScript" API raktą.
nl_nl: Voeg uw Google Maps JavaScript API-sleutel toe.
no_no: Legg til din Google Maps JavaScript API-nøkkel.
pt_pt: Adicione sua chave de JavaScript da Google Maps.
ro_ro: Adăugați cheia API Google Maps JavaScript.
th_th: เพิ่มคีย์ Google Maps จาวาสคริปต์ API ของคุณ
uk_uk: Додайте свій ключ Google Maps JavaScript API.
vi_vn: Thêm khóa API Google Maps JavaScript của bạn.

source: OpenStreetMaps key
fa_ir: کلید OpenStreetMaps
he_he: מקש מפת פסים של OpenStreet
hi_in: ओपनस्ट्रीटमैप्स कुंजी
hr_hr: Ključ OpenStreetMaps
hu_hu: OpenStreetMaps kulcs
id_id: Kunci OpenStreetMaps
lt_lt: OpenStreetMaps klavišas
vi_vn: Khóa OpenStreetMaps

source: Add your Mapquest Consumer key.
cs_cz: Přidejte svůj zákaznický klíč Mapquest.
da_dk: Tilføj din Mapquest Consumer nøgle.
de_de: Fügen Sie Ihren Mapquest Verbraucherschlüssel hinzu.
el_gr: Προσθέστε το Mapquest καταναλωτικό κλειδί σας.
es_es: Añade tu clave de consumidor de Mapquis.
fa_ir: اضافه کردن کلید مصرف کننده Mapquest خود را.
fr_fr: Ajoutez votre clé de consommateur Mapquest.
he_he: הוסף את מפתח הצרכן של Mapquest.
hi_in: अपनी मैपक्वेस्ट कंज्यूमर कुंजी जोड़ें।
hr_hr: Dodajte svoj Mapquest potrošački ključ.
hu_hu: Adja hozzá a Mapquest Consumer billentyűt.
id_id: Tambahkan kunci Mapquest Consumer Anda.
it_it: Aggiungi la tua chiave Mapquest Consumatore.
ja_ja: Mapquest Consumer keyを追加します。
lt_lt: Įtraukite "Mapquest Consumer" raktą.
nl_nl: Voeg uw Mapquest consumentensleutel toe.
no_no: Legg til din kartoppgave forbrukernøkkel.
pt_pt: Adicione sua chave do aplicativo Mapquest Consumer
ro_ro: Adaugă cheia pentru consumatori Mapquest.
th_th: เพิ่มคีย์ผู้ใช้ Mapquest ของคุณ
uk_uk: Додайте свій ключ для пошуку на карті.
vi_vn: Thêm khóa Mapquest Consumer của bạn.

source: Software updates
ca_es: Actualitzacions de software
cs_cz: Aktualizace softwaru
da_dk: Opdatering af software
el_gr: Ενημερώσεις λογισμικού
es_es: Actualizaciones de software
fr_fr: Mises à jour du logiciel
he_he: עדכוני תוכנה
hi_in: सॉफ्टवेयर अपडेट
hr_hr: Ažuriranja softvera
hu_hu: Szoftverfrissítések
id_id: Pembaruan perangkat lunak
it_it: Aggiornamenti software
ja_ja: ソフトウェアの更新
lt_lt: Programinės įrangos naujinimai
no_no: Programvare oppdateringer
pt_pt: Atualizações de software
ro_ro: Actualizări software
th_th: การปรับปรุงซอฟต์แวร์
uk_uk: Оновлення програмного забезпечення
vi_vn: Cập nhật phần mềm

source: Last checked on
cs_cz: Naposledy zkontrolováno
da_dk: Sidst kontrolleret den
de_de: Zuletzt überprüft am
el_gr: Τελευταίος έλεγχος στις
es_es: Última comprobación
fr_fr: Dernière vérification le
he_he: נבדק לאחרונה
hi_in: अंतिम रूप से जांच की गई
hr_hr: Zadnja prijavljena
hu_hu: Utoljára bejelentkezve
id_id: Terakhir diperiksa
it_it: Ultimo controllo il
ja_ja: 最終確認日時
lt_lt: Paskutinį kartą patikrinta
nl_nl: Laatst gecontroleerd op
no_no: Sist sjekket
pt_pt: Última verificação em
ro_ro: Ultima verificare
th_th: เช็คอินล่าสุด
uk_uk: Остання перевірка
vi_vn: Kiểm tra lần cuối trên

source: Check updates
ca_es: Comprovar actualitzacions
cs_cz: Kontrola aktualizací
da_dk: Tjek opdateringer
de_de: Updates prüfen
el_gr: Έλεγχος ενημερώσεων
es_es: Comprobar actualizaciones
fr_fr: Vérifier les mises à jour
he_he: בדיקת עדכונים
hi_in: अपडेट की जांच करें
hr_hr: Provjeri ažuriranja
hu_hu: Frissítések ellenőrzése
id_id: Periksa pembaruan
it_it: Controlla aggiornamenti
ja_ja: アップデートの確認
lt_lt: Tikrinti naujinimus
nl_nl: Controleren op updates
no_no: Se etter oppdateringer
pt_pt: Verificar atualizações
ro_ro: Verificare actualizări
th_th: ตรวจสอบการปรับปรุง
uk_uk: Перевірка оновлень
vi_vn: Kiểm tra cập nhật

source: Allow Prerelease
cs_cz: Povolit vypouštění
da_dk: Tillad Prerelease
de_de: Prerelease erlauben
el_gr: Να Επιτρέπεται Προέκδοση
es_es: Permitir Prerelease
fr_fr: Autoriser le Prereleasing
he_he: אפשר קדם-הפצה
hi_in: प्रीरिलीज की अनुमति दें
hr_hr: Dopusti predizdanje
hu_hu: Előreleázat engedélyezése
id_id: Izinkan Prerelease
it_it: Permetti Prerelease
ja_ja: プレリリースを許可する
lt_lt: Leisti neišleisti
nl_nl: Prerelease toestaan
no_no: Tillat Prerelease
pt_pt: Permitir pré-lançamento
ro_ro: Permite Prelansare
th_th: อนุญาตรุ่นก่อนปล่อย
uk_uk: Дозволити оренду
vi_vn: Cho phép Prerelease

source: Allow prerelease update
cs_cz: Povolit aktualizaci prerelease
da_dk: Tillad prerelease opdatering
de_de: Vorab-Update erlauben
el_gr: Να επιτρέπεται η ενημέρωση προκυκλοφορίας
es_es: Permitir actualización de la elease
fr_fr: Autoriser la mise à jour des prérequis
he_he: אפשר עדכון קדם-קדם
hi_in: प्रीरिलीज अपडेट की अनुमति दें
hr_hr: Dopusti predizdanje ažuriranja
hu_hu: Előzetes frissítés engedélyezése
id_id: Perbolehkan pembaruan prerelease
it_it: Consenti aggiornamento prerelease
ja_ja: プレリリースの更新を許可する
lt_lt: Leisti negalutinio atnaujinimo
nl_nl: Voornoemd bijwerken toestaan
no_no: Tillat prereleas-oppdatering
pt_pt: Permitir atualização de pré-lançamento
ro_ro: Permiteți actualizarea pre-lansării
th_th: อนุญาตให้มีการอัพเดตก่อนออกใช้
uk_uk: Дозволити оновлення prerelease
vi_vn: Cho phép cập nhật prerelease

source: Currency code: this field is required
ca_es: Codi de moneda: aquest camp és obligatori!
cs_cz: Kód měny: pole je vyžadováno
da_dk: Møntfod kode: Feltet er påkrævet
de_de: Währungseinheit: Muss ausgefüllt werden
el_gr: Κωδικός νομίσματος: αυτό το πεδίο είναι υποχρεωτικό
es_es: Código de moneda: campo obligatorio
fa_ir: کد ارز: این فیلد لازم است
fr_fr: Code devise: ce champ est obligatoire
he_he: קוד מטבע: שדה חובה
hi_in: मुद्रा कोड: इस फ़ील्ड की आवश्यकता है
hr_hr: Kod valute ne može biti prazan
hu_hu: Valuta kód: a mező kitöltése kötelező
id_id: Kode mata uang: bidang ini diperlukan
it_it: Codice della valuta: questo campo è obbligatorio!
ja_ja: 通貨コード：必須
lt_lt: Valiutos kodas: šis laukas yra būtinas
nl_nl: Valutacode: dit verld is verplicht
no_no: Valuta kode feltet er påkrevd
pt_pt: Códigos de moeda: este campo é obrigatório
ro_ro: Cod moneda: acest camp este obligatoriu
th_th: โค้ดสกุลเงิน : ฟิลล์นี้จำเป็น
uk_uk: Код валюти: Це поле обов'язково
vi_vn: Mã tiền tệ: yêu cầu nhập

source: Name: this field is required
ca_es: Nom: aquest camp és obligatori!
cs_cz: Jméno: povinné pole
da_dk: Navn: Feltet er påkrævet
de_de: Name: Muss ausgefüllt werden
el_gr: Όνομα: αυτό το πεδίο είναι υποχρεωτικό
es_es: Nombre: este campo obligatorio
fa_ir: نام: این فیلد ضروری است
fr_fr: Nom: ce champ est obligatoire
he_he: שם: שדה חובה
hi_in: नाम: इस फ़ील्ड की आवश्यकता है
hr_hr: Ime ne može biti prazno
hu_hu: Név: a mező kitöltése kötelező
id_id: Nama: bidang ini diperlukan
it_it: Nome: questo campo è richiesto
ja_ja: 名前フィールドは必須です
lt_lt: Pavadinimas: šis laukas yra būtinas
nl_nl: Naam: dit veld moet ingevuld worden
no_no: Navn feltet er påkrevd
pt_pt: Nome: Campo obrigatório
ro_ro: Nume: Acest camp este obligatoriu
th_th: ชื่อ: ต้องมีข้อมูล
uk_uk: Ім'я: Це поле обов'язково
vi_vn: Tên: yêu cầu nhập

source: Add currency
ca_es: Afegir una moneda
cs_cz: Přidat měnu
da_dk: Tilføj valuta
de_de: Währung hinzufügen
el_gr: Προσθέστε νόμισμα
es_es: Añadir moneda
fa_ir: افزودن ارز
fr_fr: Ajouter une devise
he_he: הוספת מטבע
hi_in: मुद्रा जोड़ें
hr_hr: Dodaj valutu
hu_hu: Valuta hozzáadása
id_id: Menambahkan mata uang
it_it: Aggiungi valuta
ja_ja: 通貨を追加
lt_lt: Pridėti valiutą
nl_nl: Valuta toevoegen
no_no: Legg til valuta
pt_pt: Adicionar moeda
ro_ro: Adauga moneda
th_th: เพิ่มสกุลเงิน
uk_uk: Додати валюту
vi_vn: Thêm tiền tệ

source: Edit currency
ca_es: Editar la moneda
cs_cz: Upravit měnu
da_dk: Rediger valuta
de_de: Währung bearbeiten
el_gr: Επεξεργαστείτε το νόμισμα
es_es: Cambiar moneda
fa_ir: ویرایش ارز
fr_fr: Éditer la devise
he_he: עריכת מטבע
hi_in: मुद्रा संपादित करें
hr_hr: Uredi valutu
hu_hu: Valuta szerkesztése
id_id: Mengedit mata uang
it_it: Modifica valuta
ja_ja: 通貨を編集
lt_lt: Redaguoti valiutą
nl_nl: Valuta bewerken
no_no: Endre valuta
pt_pt: Editar moeda
ro_ro: Modifica moneda
th_th: แก้ไขสกุลเงิน
uk_uk: Редагувати валюту
vi_vn: Sửa tiền tệ

source: Update currency
ca_es: Actualitza la moneda
cs_cz: Aktualizovat měnu
da_dk: Opdater møntfod
de_de: Währung aktualisieren
el_gr: Ενημερώστε το νόμισμα
es_es: Actualizar de la moneda
fa_ir: بروزرسانی ارز
fr_fr: Mettre à jour la devise
he_he: עדכון מטבע
hi_in: मुद्रा अपडेट करें
hr_hr: Spremi promjene
hu_hu: Valuta frissítése
id_id: Memperbarui mata uang
it_it: Aggiorna valute
ja_ja: 通貨をアップデート
lt_lt: Atnaujinti valiutą
nl_nl: Valuta updaten
no_no: Oppdater valuta
pt_pt: Atualizar moeda
ro_ro: Actualizeaza moneda
th_th: อัพเดตสกุลเงิน
uk_uk: Оновлення валюти
vi_vn: Cập nhật tiền tệ

source: Currency Code
ca_es: Codi de moneda
cs_cz: Kód měny
da_dk: Valuta Kode
de_de: Währungscode
el_gr: Κωδικός Νομίσματος
es_es: Código de moneda
fa_ir: کد ارز
fr_fr: Code de la devise
he_he: קוד מטבע
hi_in: मुद्रा कोड
hr_hr: Šifra valute
hu_hu: Pénznem kódja
id_id: Kode Mata Uang
it_it: Codice Valuta
ja_ja: 通貨コード
lt_lt: Valiutos kodas
nl_nl: Valuta code
no_no: Valuta kode
pt_pt: Código da Moeda
ro_ro: Cod Monedă
th_th: รหัสสกุลเงิน
uk_uk: Код валюти
vi_vn: Mã tiền tệ

source: Must be a three-character code according to the <a href="%s" target="_blank">ISO 4217</a>
ca_es: Ha de set un codi de tres caràcters d'acord amb la <a href="%s" target="_blank">ISO 4217</a>.
cs_cz: Musí to být kód skládající se ze tří znaků podle <a href="%s" target="_blank">ISO 4217</a>
da_dk: Skal være en tre (3) karakter kode, iflgd. standarder med <a href="%s" target="_blank">ISO 4217</a>
de_de: Der Code muss aus drei Zeichen bestehen, gemäß <a href="%s" target="_blank">ISO 4217</a>
el_gr: Πρέπει να είναι ένας κωδικός τριών χαρακτήρων σύμφωνα με την <a href="%s" target="_blank">ISO 4217</a>
es_es: Debe ser un código de tres caracteres según la<a href="%s" target="_blank">ISO 4217</a>
fa_ir: باید از سه حرف بر طبق کدبندی <a href="%s" target="_blank">ISO 4217</a>
fr_fr: Doit être un code à trois caractères conformément à la norme <a href="%s" target="_blank">ISO 4217</a>
he_he: חייב להיות קוד עם שלושה תווים לפי <a href="%s" target="_blank"> ISO 4217 </a>
hi_in: आईएसओ 4217 <a href="%s" target="_blank">के अनुसार तीन चरित्र वाला कोड होना जरूरी</a>
hr_hr: 3-znakovni kod po <a href="%s" target="_blank">ISO 4217</a> standardu
hu_hu: Tartalmaznia kell három megfelelő karakter kódot <a href="%s" target="_blank">ISO 4217</a>
id_id: Harus menjadi kode tiga karakter sesuai dengan <a href="%s" target="_blank">ISO 4217</a>
it_it: Il codice deve essere di almeno 3 caratteri in accordo al <a href="%s" target="_blank">ISO 4217</a>
ja_ja: <a href="%s" target="_blank">ISO 4217</a>に準拠した3文字のコードでなくてはいけません
lt_lt: Turi būti trijų ženklų kodas pagal iso 4217</a><a href="%s" target="_blank">
nl_nl: Moet een code van drie tekens zijn volgens de <a href="%s" target="_blank">ISO 4217</a>
no_no: Må være en tre-sifret kode i henhold til <a href="%s" target="_blank">ISO 4217</a>
pt_pt: Tem de ser um código de três carateres de acordo com o <a href="%s" target="_blank">ISO 4217</a>
ro_ro: Trebuie să fie un cod format din 3 caractere, conform <a href="%s" target="_blank">ISO 4217</a>
th_th: จำเป็นที่จะมี 3 ตัวอักษรตามระบบ <a href="%s" target="_blank">ISO 4217</a>
uk_uk: Повинен бути трьох-значний код відповідно до <a href="%s" target="_blank">ISO 4217</a>
vi_vn: Mã phải chứa ba ký tự theo chuẩn <a href="%s" target="_blank">ISO 4217</a>

source: Currency symbol
ca_es: Símbol de moneda
cs_cz: Symbol měny
da_dk: Valuta symbol
de_de: Währungssymbol
el_gr: Σύμβολο νομίσματος
es_es: Símbolo de moneda
fa_ir: نماد ارز
fr_fr: Symbole de devise
he_he: סמל מטבע
hi_in: मुद्रा प्रतीक
hr_hr: Simbol valute
hu_hu: Pénznem szimbólum
id_id: Simbol mata uang
it_it: Simbolo valuta
ja_ja: 通貨記号
lt_lt: Valiutos simbolis
nl_nl: Valuta symbool
no_no: Valuta symbol
pt_pt: Símbolo da moeda
ro_ro: Simbol valutar
th_th: สัญลักษณ์สกุลเงิน
uk_uk: Символ валюти
vi_vn: Biểu tượng tiền tệ

source: Modify the settings of the mail server from which your site's emails are sent. <strong>Be careful</strong>: these settings can vary depending on your hosting or server. If you run into any issues, check your hosting's help section.
ca_es: Modifica la configuració del servidor de correu electrònic des del qual s'envien els correus electrònics del teu lloc web. <strong>Vés amb compte:</strong> aquesta configuració pot variar depenent del teu servei d'allotjament o del teu servidor. Si et trobes amb problemes, consulta la secció d'ajuda del teu allotjament.
cs_cz: Změnit nastavení poštovní serveru, z kterého jsou odesílány emaily z vašeho webu. <strong>Buďte opatrní</strong>: toto nastavení se může lišit v závislosti na vašem hostingu nebo serveru. Pokud se vyskytnou nějaké potíže, podívejte se do nápovědy vašeho hostingu.
da_dk: Her ændres server indstillinger for E-Mail udsendinger. <strong>GIV AGT</ strong>: Er du usikker på disse indstillinger, så kontakt din server udbyder.
de_de: Bearbeiten Sie die Einstellungen des Mailservers, von dem die E-Mails Ihrer Seite versendet werden. <strong>Bitte seien Sie vorsichtig</strong>: diese Einstellungen können je nach Hostinganbieter oder Server unterschiedlich sein. Sollten Sie Probleme haben, schauen Sie bei Ihrem Provider im Hilfebereich nach.
el_gr: Τροποποιήστε τις ρυθμίσεις του διακομιστή αλληλογραφίας από τον οποίο αποστέλλονται τα μηνύματα του δικτυακού σας τόπου. <strong> Να είστε προσεκτικοί </strong>: οι ρυθμίσεις αυτές μπορούν να ποικίλουν ανάλογα με φιλοξενία ή τον server σας. Εάν αντιμετωπίσετε τυχόν προβλήματα, ελέγξτε το τμήμα βοήθεια φιλοξενία σας.
es_es: Modificar los ajustes del servidor de email desde donde se envían los mensajes de tu página. <strong>Aviso</strong>: estos ajustes pueden variar dependiendo del hosting o servidor que tengas. Cualquier cosa, consulta el apartado de ayuda de tu proveedor de hosting.
fa_ir: تغییر تنظیمات سرور امیلی که سایت شما با آن ایمیل ارسال می کند. <strong>Be careful</strong>: این تنظیمات خیلی وابسته به میزبان سرور شما دارد. اگر شما هر مسئله ای را اجرا می کنید، با پشتیبانی هاست خود بررسی کنید.
fr_fr: Modifiez les paramètres du serveur de messagerie à partir de laquelle les emails de votre site sont envoyés. <strong>Attention</strong>: ces paramètres peuvent varier en fonction de votre hébergement ou du serveur. Si vous rencontrez des problèmes, consultez la rubrique d'aide de votre hébergement.
he_he: שינוי הגדרות שרת הדואר ממנו האתר ישלח מיילים. <strong>זהירות</strong>: הגדרות אלו יכולים להשתנות בהתאם לאירוח האתר שלך ו/או לשרת שלך. אם אתה נתקל בבעיות כלשהן כדאי להתייעץ עם חברת האחסון שלך.
hi_in: मेल सर्वर की सेटिंग को संशोधित करें जिससे आपकी साइट के ईमेल भेजे जाते हैं। <strong>सावधान रहें</strong>: ये सेटिंग्स आपकी होस्टिंग या सर्वर के आधार पर भिन्न हो सकती हैं। अगर आप किसी भी समस्या में भाग लेते हैं, तो अपनी होस्टिंग के सहायता अनुभाग की जांच करें.
hr_hr: Uredi postavke email servera. <strong>Info</strong>: ove postavke ovise o vašem hostingu.
hu_hu: Modosítsd a mail szerver beállításait, amelyről szeretnéd az oldalad leveleit elküldeni. <strong>Légy óvatos</strong>: ezek a beállítások változhatnak a weboldalad kiszolgáltató szerverétől. Ha esetleges problémák adódnak, ellenőrizd a weboldal szolgáltatód súgó köztpontját.
id_id: Ubah pengaturan server email dari mana email situs Anda dikirim. <strong>Hati-hati</strong>: pengaturan ini dapat bervariasi tergantung pada hosting atau server Anda. Jika Anda mengalami masalah apa pun, periksa bagian bantuan hosting Anda.
it_it: Modificare le impostazioni del server di posta elettronica da cui vengono inviati messaggi di posta elettronica del tuo sito. <strong> attenzione </ strong>: queste impostazioni possono variare a seconda di hosting o server. Se si esegue in eventuali problemi, controllare la sezione aiuto del vostro hosting.
ja_ja: サイトのメール類を送信するメールサーバの設定を編集するにはこちらから。<strong>注意</strong>: 設定類はホスティング会社やサーバプランによって大きく異なる場合があります。何か問題が発生した場合は、ホスティング会社のヘルプページを参照してください。
lt_lt: Modifikuokite pašto serverio, iš kurio siunčiami jūsų svetainės el. laiškai, parametrus. <strong>Būkite atsargūs</strong>: šie nustatymai gali skirtis priklausomai nuo jūsų prieglobos ar serverio. Jei kyla kokių nors problemų, patikrinkite savo prieglobos pagalbos skyrių.
nl_nl: Veranderen van de instellingen van de mailserver van welke e-mails van uw site worden verzonden. <strong> Wees voorzichtig </strong>: deze instellingen kunnen variëren afhankelijk van uw hosting of server. Als je in de problemen, check helpsectie van uw hosting.
no_no: Endre innstillingene for e-postserveren som nettstedets e-postene er sendt fra. <strong>Vær forsiktig</strong>: Disse innstillingene kan variere avhengig av din host eller server. Hvis du støter på problemer, sjekk din host sin hjelpseksjon.
pt_pt: Altere as definições do servidor de email de onde os emails do seu portal são enviados. <strong>Tenha cuidado</strong>: estas definições podem variar dependendo do seu serviço de alojamento ou servidor. Se encontrar alguma questão verifique a ajuda do seu fornecedor do alojamento.
ro_ro: Modifică setările serverului de mail folosit la trimiterea de mailuri. <strong>Ai grijă</strong>: aceste setări pot fi diferite în funcție de compania de găzduire sau server. Dacă întâmpini probleme, verifică secțiunea de ajutor al firmei de găzduire.
th_th: แก้ไขการตั้งค่าของเซิร์ฟเวอร์อีเมลจากอีเมลที่เว็บไซต์ของคุณจะถูกส่ง <strong> ระวัง </ strong>: การตั้งค่าเหล่านี้สามารถแตกต่างกันไปขึ้นอยู่กับโฮสติ้งหรือเซิร์ฟเวอร์ของคุณ หากเกิดปัญหาใด ๆ ให้ตรวจสอบส่วนช่วยเหลือโฮสติ้งของคุณ
uk_uk: Зміна налаштувань поштового сервера, з якого вирушатимуть поштові повідомлення. <strong>Обережно</strong>: ці параметри можуть мінятися залежно від вашого хостингу або сервера. Якщо у вас виникли які-небудь питання, ви можете перевірити хостинг в розділі довідка.
vi_vn: Sửa đổi các thiết lập của máy chủ gửi mail mà trang web gửi đi. <strong>Hãy cẩn thận</strong>: các thiết lập này có thể thay đổi tùy theo dịch vụ lưu trữ hoặc máy chủ của bạn. Nếu bạn gặp bất kỳ vấn đề, hãy kiểm tra thông tin trong trợ giúp của nhà cung cấp dịch vụ lưu trữ hoặc máy chủ.

source: Mail Settings &raquo; %s
ca_es: Configuració del correu &raquo; %s
cs_cz: Nastavení emailů &raquo; %s
da_dk: Mail indstillinger &raquo; %s
de_de: E-Mail-Einstellungen &raquo; %s
el_gr: Ρυθμίσεις mail &raquo; %s
es_es: Configuración e-mail &raquo; %s
fa_ir: تنظیمات ایمیل &raquo; %s
fr_fr: Paramètres de messagerie &raquo; %s
he_he: הגדרות מייל &raquo; %s
hi_in: मेल सेटिंग &raquo; %s
hr_hr: Postavke emailova &raquo; %s
hu_hu: &raquo; %s e-mail beállítások
id_id: &raquo; %sPengaturan Email
it_it: Impostazioni Email &raquo; %s
ja_ja: メール設定 &raquo; %s
lt_lt: Pašto parametrų &raquo; %s
nl_nl: E-mail instellingen &raquo; %s
no_no: E-postinnstillinger &raquo; %s
pt_pt: Definições de E-mail &raquo; %s
ro_ro: Setări email &raquo; %s
th_th: ตั้งค่าอีเมลล์ &raquo; %s
uk_uk: Налаштування Пошти &raquo; %s
vi_vn: Thiết lập mail &raquo; %s

source: Mail Settings
ca_es: Configuració del correu
cs_cz: Nastavení e-mailu
da_dk: Mail Indstillinger
de_de: Mail-Einstellungen
el_gr: Ρυθμίσεις Αλληλογραφίας
es_es: Ajustes de Correo
fa_ir: تنظیمات ایمیل
fr_fr: Paramètres de messagerie
he_he: הגדרות דואר
hi_in: मेल सेटिंग्स
hr_hr: Postavke pošte
hu_hu: Levelezési beállítások
id_id: Pengaturan Email
it_it: Impostazioni Posta
ja_ja: メール設定
lt_lt: Pašto parametrai
nl_nl: E-mail instellingen
no_no: E-post innstillinger
pt_pt: Configurações de E-mail
ro_ro: Setări e-mail
th_th: การตั้งค่าจดหมาย
uk_uk: Налаштування пошти
vi_vn: Thiết đặt Thư

source: Server type
ca_es: Tipus de servidor
cs_cz: Typ serveru
de_de: Servertyp
el_gr: Τύπος διακομιστή
es_es: Tipo de servidor
fa_ir: نوع سرور
fr_fr: Type de serveur
he_he: סוג שרת
hi_in: सर्वर प्रकार
hr_hr: Vrsta poslužitelja
hu_hu: Kiszolgáló típusa
id_id: Tipe server
it_it: Tipo di server
ja_ja: サーバーの種類
lt_lt: Serverio tipas
nl_nl: Soort server
no_no: Type server
pt_pt: Tipo de servidor
ro_ro: Tip server
th_th: ชนิดเซิร์ฟเวอร์
uk_uk: Тип сервера
vi_vn: Loại máy chủ
