Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Are you sure you want to delete this ban rule?
ca_es: Segur que vols esborrar aquesta regla de prohibició?
cs_cz: Jste si jisti, že chcete odstranit toto pravidlo banu?
da_dk: Er du sikker på du vil slette denne bandlysningsregel?
de_de: Sind Sie sicher, dass Sie diese Bann-Regel löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κανόνα απαγόρευσης?
es_es: ¿Está seguro que desea eliminar esta regla de bloqueo?
fa_ir: آیا مطمئن هستید که می خواهید این قانون ممنوعیت را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer cette règle de bannissement ?
he_he: האם אתה בטוח שברצונך למחוק כלל איסור זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस प्रतिबंध नियम को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovo pravilo zabrane?
hu_hu: Biztos benne, hogy törölni szeretné ezt a tiltási szabályt?
id_id: Yakin ingin menghapus aturan larangan ini?
it_it: Sei sicuro di voler eliminare questa regola di bann?
ja_ja: この禁止ルールを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šią uždraudimo taisyklę?
nl_nl: Weet u zeker dat u deze ban regel wilt verwijderen?
no_no: Er du sikker på at du vil slette denne utestengelsesregelen?
pt_pt: Tem certeza que deseja excluir esta regra de banimento?
ro_ro: Ești sigur că vrei să ștergi această regulă de interdicție?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบกฎการแบนนี้
uk_uk: Ви впевнені, що хочете видалити це правило?
vi_vn: Bạn có chắc chắn muốn xóa quy tắc cấm này không?

source: Edit email template &raquo; %s
ca_es: Edita plantilla de correu electrònic &raquo; %s
cs_cz: Upravit šablonu emailu &raquo; %s
da_dk: Rediger E-Mail skabelon &raquo; %s
de_de: E-Mail-Vorlagen bearbeiten &raquo; %s
el_gr: Επεξεργασία προτύπου email &raquo; %s
es_es: Editar plantilla de email &raquo; %s
fa_ir: ویرایش قالب ایمیل &raquo; %s
fr_fr: Modification du modèle d'email &raquo; %s
he_he: עריכת תבנית מייל &raquo; %s
hi_in: ईमेल टेम्पलेट &raquo; %sसंपादित करें
hr_hr: Uredi predložak e-maila &raquo; %s
hu_hu: E-mail sablon szerkesztése &raquo; %s
id_id: Mengedit templat email &raquo; %s
it_it: Modifica i modelli email &raquo; %s
ja_ja: メールテンプレートを編集 &raquo; %s
lt_lt: Redaguoti el. laiško šablono &raquo; %s
nl_nl: Bewerk e-mail sjabloon &raquo; %s
no_no: Endre e-post mal &raquo; %s
pt_pt: Editar modelo de e-mail &raquo; %s
ro_ro: Modifica template-ul de email &raquo; %s
th_th: แก้ไขอีเมลล์ เทมเพลต &raquo; %s
uk_uk: Редагувати шаблон email &raquo; %s
vi_vn: Sửa mẫu email &raquo; %s

source: Edit email template
ca_es: Edita plantilla de correu electrònic
cs_cz: Upravit šablonu e-mailu
da_dk: Rediger e-mail skabelon
de_de: E-Mail-Vorlage bearbeiten
el_gr: Επεξεργασία προτύπου email
es_es: Editar plantilla de email
fa_ir: ویرایش قالب ایمیل
fr_fr: Modifier le modèle d'e-mail
he_he: עריכת תבנית דואר אלקטרוני
hi_in: ईमेल टेम्पलेट संपादित करें
hr_hr: Uređivanje predloška e-pošte
hu_hu: E-mail sablon szerkesztése
id_id: Mengedit templat email
it_it: Modifica modello email
ja_ja: メールテンプレートの編集
lt_lt: Redaguoti el. laiško šabloną
nl_nl: E-mailsjabloon bewerken
no_no: Rediger e-postmal
pt_pt: Editar modelo de e-mail
ro_ro: Editare șablon e-mail
th_th: แก้ไขเทมเพลตอีเมล
uk_uk: Редагувати шаблон електронної пошти
vi_vn: Sửa mẫu email

source: Used to identify the email template
ca_es: Emprat per identificar la plantilla de correu electrònic
cs_cz: Slouží k identifikaci šablony e-mailu
da_dk: Bruges til at identificere e-mail-skabelonen
de_de: Zur Identifizierung der E-Mail-Vorlage
el_gr: Χρησιμοποιείται για τον προσδιορισμό του προτύπου email
es_es: Utilizado para identificar la plantilla de correo electrónico
fa_ir: مورد استفاده برای شناسایی قالب ایمیل
fr_fr: Utilisé pour identifier le modèle d'e-mail
he_he: משמש לזיהוי תבנית הדואר האלקטרוני
hi_in: ईमेल टेम्पलेट की पहचान करने के लिए उपयोग किया जाता है
hr_hr: Koristi se za identifikaciju predloška e-pošte
hu_hu: Az e-mail sablon azonosítására szolgál
id_id: Digunakan untuk mengidentifikasi templat email
it_it: Utilizzato per identificare il modello di email
ja_ja: メールテンプレートを識別するために使用
lt_lt: Naudojama el. laiško šablonui identifikuoti
nl_nl: Wordt gebruikt om het e-mailsjabloon te identificeren
no_no: Brukes til å identifisere e-postmal
pt_pt: Usado para identificar o modelo de e-mail
ro_ro: Folosit pentru a identifica şablonul de e-mail
th_th: ใช้เพื่อระบุเทมเพลตอีเมล
uk_uk: Використовується для визначення шаблону електронної пошти
vi_vn: Được sử dụng để xác định mẫu email

source: Test it
ca_es: Fes una prova
cs_cz: Otestovat
da_dk: Test det
de_de: Testen
el_gr: Δοκιμάστε το
es_es: Pruébalo
fa_ir: آن را آزمایش کنید
fr_fr: Testez-le
he_he: בחן את זה
hi_in: इसका परीक्षण करें
hr_hr: Testirajte ga
hu_hu: Tesztelje
id_id: Mengujinya
it_it: Verificalo
ja_ja: テストする
lt_lt: Išbandykite
nl_nl: Test het
no_no: Test det
pt_pt: Testar
ro_ro: Testează-l
th_th: ทดสอบ
uk_uk: Протестувати
vi_vn: Kiểm tra nó

source: Legend
ca_es: Llegenda
cs_cz: Legenda
da_dk: Forklaring
de_de: Legende
el_gr: Υπόμνημα
es_es: Leyenda
fa_ir: افسانه
fr_fr: Légende
he_he: אגדה
hi_in: दिव्य चरित्र
hr_hr: Legenda
hu_hu: Legenda
id_id: Legenda
it_it: Legenda
ja_ja: レジェンド
lt_lt: Legenda
nl_nl: Legenda
no_no: Forklaring
pt_pt: Lenda
ro_ro: Legendă
th_th: ตำนาน
uk_uk: Легенда
vi_vn: Truyền thuyết

source: Send email
ca_es: Envia correu electrònic
cs_cz: Pošli email
de_de: E-Mail senden
el_gr: Αποστολή email
es_es: Enviar email
fa_ir: ارسال ایمیل
fr_fr: Envoyer un email
he_he: שליחת דואר אלקטרוני
hi_in: ईमेल भेजें
hr_hr: Pošalji email
hu_hu: Küldjön e-mailt
id_id: Kirim email
it_it: Invia email
ja_ja: メール送信
lt_lt: Siųsti el. laišką
nl_nl: Verzend e-mail
no_no: Send e-post
pt_pt: Enviar email
ro_ro: Trimite email
th_th: ส่งอีเมลล์
uk_uk: Надіслати email
vi_vn: Gửi email

source: Close
ca_es: Tanca
cs_cz: Zavřít
da_dk: LUK
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
he_he: סגור
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Bezár
id_id: Tutup
it_it: Chiudi
ja_ja: 閉じる
lt_lt: Uždaryti
nl_nl: Sluit
no_no: Lukk
pt_pt: Fechar
ro_ro: Închide
th_th: ปิด
uk_uk: Закрити
vi_vn: Đóng

source: Modify the emails your site's users receive when they join your site, when someone shows interest in their ad, to recover their password... <strong>Be careful</strong>: don't modify any of the words that appear within brackets.
ca_es: Modifica els correus electrònics que els teus usuaris reben quan s'uneixen al teu lloc web, quan algú mostra interès per algun anunci, per recuperar la contrasenya... <strong>COMPTE!</strong> No modifiquis cap de les paraules que apareixen entre claus {}.
cs_cz: Uprav emaily, které uživatelé tvé stránky dostávají, když si vytvoří účet na tvém webu, když někdo projeví zájem o jejich inzerát, nebo aby si obnovili heslo... <strong>Buď opatrný</strong> neměň žádné ze slov, které je uvnitž závorek.
da_dk: Rediger de E-Mails brugerne modtager når de f.eks. opretter sig, når brugere viser interesse i annoncer, osv. osv. <strong>GIV AGT - Vigtigt</strong>: Ord i ,,tuborg,, klammer (henter fra DataBase) må absolut ikke ændres.
de_de: Bearbeiten Sie die E-Mails, die Ihre User erhalten, wenn Sie sich auf Ihrer Seite registrieren, wenn sich jemand für eine Anzeige interessiert, um Passwörter wiederherzustellen... <strong>Bitte seien Sie vorsichtig:</strong> ändern Sie keines der Wörter, die sich innerhalb von Klammern befinden
el_gr: Τροποποιήστε τα e-mail των χρηστών του δικτυακού σας τόπου λαμβάνουν όταν θα ενταχθούν το site σας, όταν κάποιος δείχνει ενδιαφέρον για την διαφήμισή τους, να ανακτήσει τον κωδικό τους ... <strong> Να είστε προσεκτικοί </strong>: δεν τροποποιούν οποιαδήποτε από τις λέξεις που εμφανίζονται μέσα σε αγκύλες.
es_es: Modifica los emails que reciben los usuarios al registrarse en tu página web, cuando alguien está interesado en su anuncio, para recuperar la contraseña, etc. <strong>Ten cuidado</strong>: no modifiques ninguna de las palabras que aparecen entre paréntesis.
fa_ir: تغییر ایمیل هایی که کاربران وقتی در سایت ثبت نام می کنند، دریافت می کنند، زمانی که کسی علاقمند به افزودن آن ها بود پسورد آن را بازیابی کند... <strong>دقت کنید</strong>: کلماتی که داخل براکت هستند را ویرایش یا تغییر ندهید.
fr_fr: Modifiez les emails que les utilisateurs de votre site reçoivent quand ils rejoignent votre site, quand quelqu'un s'intéresse à une annonce, ou souhaite récupérer son mot de passe, etc... <strong>Attention</strong>: ne modifiez pas les mots-clés réservés qui apparaissent entre {accolades}.
he_he: לשנות את מיילים שהמשתמשים באתר שלך מקבלים כאשר הם מצטרפים לאתר, כאשר מישהו מגלה עניין במודעה שלהם, כדי לשחזר את הסיסמה שלהם ... <strong> צריך להיות זהירים </strong> : אין כל שינוי של המילים המופיעות בתוך סוגריים.
hi_in: आपकी साइट में शामिल होने पर आपकी साइट के उपयोगकर्ताओं को प्राप्त होने वाले ईमेल को संशोधित करें, जब कोई व्यक्ति अपने विज्ञापन में रुचि दिखाता है, तो अपना पासवर्ड पुनर्सगलाने के लिए... <strong>सावधान रहें</strong>: कोष्ठक के भीतर दिखाई देने वाले किसी भी शब्द को संशोधित न करें।
hr_hr: Promijenite tekst emailova koji se šalju korisnicima prilikom registracije, predaje oglasa, itd. <strong>Oprezno</strong>! Ne mijenjate riječi unutar zagrada {}.
hu_hu: Módosítsd az e-maileket, amiket a felhasználók kapnak regisztráláskor, hirdetés megválaszolásakor, vagy jelszavuk visszaállításakor... <strong>Légy óvatos</strong>: ne módosítsd azokat a szavakat amelyek a zárójelben találhatóak.
id_id: Ubah email yang diterima pengguna situs Anda ketika mereka bergabung dengan situs Anda, ketika seseorang menunjukkan minat pada iklan mereka, untuk memulihkan kata sandi mereka ... <strong>Berhati-hatilah</strong>: jangan memodifikasi kata-kata yang muncul dalam tanda kurung.
it_it: Modificare le e-mail agli utenti del tuo sito ricevono quando si uniscono il vostro sito, quando qualcuno mostra interesse per il loro annuncio, per recuperare la password ... <strong> attenzione </ strong>: non modificare nessuna delle parole che appaiono tra parentesi.
ja_ja: 新規登録時、広告に対して反応があった時、パスワードを復旧したい時など、ユーザーが受け取る各種メールを編集するにはこちらから。<strong>注意</strong>: 括弧書きされた単語は編集しないでください。
lt_lt: Modifikuokite el. laiškus, kuriuos gauna svetainės naudotojai, kai jie prisijungia prie jūsų svetainės, kai kas nors rodo susidomėjimą jų skelbimu, kad atkurtumėte slaptažodį... <strong>Būkite atsargūs</strong>: nemodifikuokite nė vieno iš skliausteliuose rodomų žodžių.
nl_nl: Wijzig de e-mails die gebruikers van uw site ontvangen wanneer zij zich bij uw site aanmelden, als iemand interesse toont in hun advertentie, om hun wachtwoord te achterhalen ...<strong>Let op</strong>: wijzig nooit de woorden die tussen haakjes verschijnen.
no_no: Endre e-postene nettstedets brukere får når: de registrerer seg på nettstedet, noen viser interesse i annonsen, og for å gjenopprette passordet sitt ... <strong>Vær forsiktig</strong>: ikke endre noen av ordene som vises i parentes .
pt_pt: Modifique os emails que os utilizadores do seu portal recebem quando se registam, quando alguém demonstra interesse no seu anúncio, para recuperarem a palavra passe... <strong>Tenha cuidado</strong>: não modifique nenhuma das palavras que surgem entre parenteses retos.
ro_ro: Modifică emailurile pe care utilizatorii le vor primi când se înregistrează pe site, când cineva e interesat de anunțul lor, sau să își recupereze parola. <strong>Fii atent</strong>: nu modifica nici unul din cuvintele care apar între paranteze.
th_th: ปรับเปลี่ยนอีเมลผู้ใช้ในเว็บไซต์ของคุณ, เมื่อพวกเขาเข้าร่วมเว็บไซต์ของคุณเมื่อมีคนแสดงความสนใจในการโฆษณา, หรือเขาที่จะกู้คืนรหัสผ่าน ... <strong> ระวัง </ strong>: ไม่แก้ไขคำใด ๆ ที่ปรากฏในวงเล็บ
uk_uk: Зміна повідомлень при реєстрації користувачів вашого сайту, коли хтось проявляє інтерес до їх оголошенню або відновлення пароля ... <strong>Будьте уважні</strong>: Не змінюйте слова, що в дужках.
vi_vn: Hiệu chỉnh những email mà người dùng nhận được khi họ gia nhập trang web của bạn, khi ai đó quan tâm quảng cáo của họ, khi họ muốn khôi phục mật khẩu,... <strong>Hãy cẩn thận</strong>: không sửa bất kỳ từ nào được thể hiện trong dấu ngoặc.

source: Email templates &raquo; %s
ca_es: Plantilles de correu electrònic &raquo; %s
cs_cz: Šablony emailů &raquo; %s
da_dk: E-Mail skabeloner &raquo; %s
de_de: E-Mail-Vorlagen raquo; %s
el_gr: Πρότυπα ηλεκτρονικού ταχυδρομείου &raquo; %s
es_es: Plantillas de email &raquo; %s
fa_ir: قالب های ایمیل &raquo; %s
fr_fr: Modèles d'emails &raquo; %s
he_he: תבניות מייל &raquo; %s
hi_in: ईमेल टेम्पलेट्स &raquo; %s
hr_hr: Email predložak &raquo; %s
hu_hu: E-mail sablonok &raquo; %s
id_id: Templat email &raquo; %s
it_it: Modelli email &raquo; %s
ja_ja: メールテンプレート &raquo; %s
lt_lt: El. laiškų šablonai &raquo; %s
nl_nl: E-mail Sjabloon &raquo; %s
no_no: E-postmaler &raquo; %s
pt_pt: Modelos de Email &raquo; %s
ro_ro: Șabloane email &raquo; %s
th_th: อีเมลล์เทมเพลต &raquo; %s
uk_uk: Шаблони повідомлень &raquo; %s
vi_vn: Mẫu email &raquo; %s

source: Emails templates
ca_es: Plantilles de correu electrònic
cs_cz: Šablony e-mailů
da_dk: E-mails skabeloner
de_de: E-Mail-Vorlagen
el_gr: Πρότυπα email
es_es: Plantillas de correos
fa_ir: قالب ایمیل
fr_fr: Modèles d'e-mails
he_he: תבניות דואר אלקטרוני
hi_in: ईमेल टेम्पलेट्स
hr_hr: Predlošci e-pošte
hu_hu: E-mail sablonok
id_id: Templat email
it_it: Modelli di email
ja_ja: メールテンプレート
lt_lt: El. laiškų šablonai
nl_nl: E-mails sjablonen
no_no: E-post maler
pt_pt: Modelos de E-mails
ro_ro: Șabloane e-mail
th_th: เทมเพลตอีเมล
uk_uk: Шаблони електронних листів
vi_vn: Mẫu email

source: Title
ca_es: Títol
cs_cz: Nadpis
da_dk: Annonce overskrift
de_de: Titel
el_gr: Τίτλος
es_es: Título
fa_ir: عنوان
fr_fr: Titre
he_he: כותרת
hi_in: उपाधि
hr_hr: Naziv
hu_hu: Cím
id_id: Titel
it_it: Titolo
ja_ja: タイトル
lt_lt: Titulinis
nl_nl: Titel
no_no: Tittel
pt_pt: Título
ro_ro: Titlu
th_th: ชื่อประกาศ
uk_uk: Заголовок
vi_vn: Tiêu đề

source: Save a backup of all of your site's information: listings, users and configuration. You can save a backup on your server or on your computer.
ca_es: Desa una còpia de seguretat de tota la informació de la web: auncis, usuaris i configuració. Pots desar la còpia al teu servidor o al teu ordinador.
cs_cz: Uložte si zálohu všech informací o vašem webu: položky, uživatelé a nastavené. Zálohu si můžete uložit na svůj server nebo počítač.
da_dk: Gem en sikkerheds kopi af alle webstedets annoncer, brugere, konfigurationer, osv. - En sikkerhedskopi kan gemme på serveren, eller på hjemme computeren.
de_de: Speichern Sie ein Backup von Ihren Seiteninformationen: Angebote, Benutzer und Einstellungen. Sie können ein Backup auf Ihrem Server oder Ihrem Computer speichern.
el_gr: Αποθηκεύστε ένα αντίγραφο ασφαλείας όλων των στοιχείων του ιστότοπού σας: ακίνητα, τους χρήστες και τη διαμόρφωση. Μπορείτε να αποθηκεύσετε ένα αντίγραφο ασφαλείας στον server σας ή στον υπολογιστή σας.
es_es: Guarda la copia de seguridad con toda la información en tu página web: anuncios, usuarios y la configuración. Puedes guardar la copia de seguridad en tu servidor o en tu ordenador.
fa_ir: ذخیره یک پشتیبان از تمامی اطلاعات سایتتان: آگهی ها، کاربران و تنظیمات. شما می توانید فایل پشتیبان را روی سرور و یا کامپیوترتان ذخیره کنید.
fr_fr: Enregistre une copie de sauvegarde de l'ensemble des informations de votre site: les annonces, les utilisateurs et la configuration. Vous pouvez enregistrer une sauvegarde sur votre serveur ou la télécharger sur votre ordinateur.
he_he: שמור גיבוי של כל המידע באתר: רישומים, משתמשים ותצורה. ניתן לשמור את גיבוי על השרת או במחשב שלך.
hi_in: अपनी साइट की सभी जानकारी का बैकअप बचाएं: लिस्टिंग, उपयोगकर्ता और विन्यास। आप अपने सर्वर पर या अपने कंप्यूटर पर एक बैकअप बचा सकते हैं।
hr_hr: Spremite kopiju svih podataka na vašoj stranici (oglasi, korisnici, postavke). Kopija može biti spremljena na vaš server ili vaše računalo.
hu_hu: Készíts biztonsági mentést az oldalad adatairól: hirdetések, felhasználók, és beállításaik. A biztonsági mentést elmentheted a szerveredre, vagy akár a számítógépedre is.
id_id: Simpan cadangan semua informasi situs Anda: daftar, pengguna, dan konfigurasi. Anda dapat menyimpan cadangan di server atau di komputer Anda.
it_it: Salva un backup di tutte le informazioni del tuo sito: inserzioni, utenti e configurazioni. Puoi salvare il backup sul tuo server oppure sul tuo PC.
ja_ja: サイトの全情報のバックアップを保存：広告、ユーザー、各種設定が対象です。サーバー上もしくは自分のコンピューター上に保存することができます。
lt_lt: Įrašykite visos svetainės informacijos atsarginę kopiją: sąrašus, vartotojus ir konfigūraciją. Atsarginę kopiją galite įrašyti serveryje arba kompiuteryje.
nl_nl: Maak een back-up van alle gegevens van uw site: advertenties, gebruikers en configuratie. U kunt een back-up opslaan op uw server of op uw computer.
no_no: Lag en sikkerhetskopi av all informasjon på nettstedet: annonser, brukere og konfigurasjon. Du kan lagre en sikkerhetskopi på serveren eller på din datamaskin.
pt_pt: Grave uma cópia de segurança da informação do seu portal: anúncios, utilizadores e configurações. Pode gravar uma cópia de segurança no servidor ou no seu computador.
ro_ro: Fă un backup al întregului tău site: anunțuri, utilizatori și configurare. Poți salva acest backup fie pe server, fie pe calculatorul tău personal.
th_th: บันทึกการสำรองข้อมูลของข้อมูลทั้งหมดของเว็บไซต์ของคุณ: รายชื่อผู้ใช้และการกำหนดค่า คุณสามารถบันทึกการสำรองข้อมูลบนเซิร์ฟเวอร์ของคุณหรือบนคอมพิวเตอร์ของคุณ
uk_uk: Зберегти резервну копію всієї інформації з сайту: оголошення, користувачі і налаштування. Ви можете зберегти резервну копію на сервері або на комп'ютері.
vi_vn: Lưu một bảo sao lưu tất cả thông tin về site của bạn: các tin rao vặt, người dùng và cấu hình. Bạn có thể lưu một bảo sao lưu trên máy chủ hoặc trong máy tính cá nhân.

source: Tools
ca_es: Eines
cs_cz: Nástroje
da_dk: Værktøjer
de_de: Werkzeuge
el_gr: Εργαλεία
es_es: Herramientas
fa_ir: ابزارها
fr_fr: Outils
he_he: כלים
hi_in: औजार
hr_hr: Alati
hu_hu: Eszközök
id_id: Perkakas
it_it: Strumenti
ja_ja: ツール
lt_lt: Įrankiai
nl_nl: Hulpmiddelen
no_no: Verktøy
pt_pt: Ferramentas
ro_ro: Unelte
th_th: เครื่องมือ
uk_uk: Інструменти
vi_vn: Các công cụ

source: Backup &raquo; %s
ca_es: Còpia de Seguretat &raquo; %s
cs_cz: Záloha &raquo; %s
da_dk: Sikkerhedskopier &raquo; %s
de_de: Sichern &raquo; %s
el_gr: Αντίγραφο ασφαλείας &raquo; %s
es_es: Copia de Seguridad &raquo; %s
fa_ir: پشتیبان‌گیری &raquo; %s
fr_fr: Sauvegardes &raquo; %s
he_he: גיבויי &raquo; %s
hi_in: बैकअप &raquo; %s
hr_hr: Rezerva (Backup) &raquo; %s
hu_hu: Biztonsági mentés &raquo; %s
id_id: &raquo; %scadangan
ja_ja: バックアップ &raquo; %s
lt_lt: Atsarginis kopijavimas &raquo; %s
no_no: Sikkerhetskopi &raquo; %s
ro_ro: Copie de rezervă &raquo; %s
th_th: สำรองข้อมูล &raquo; %s
uk_uk: Резервна копія &raquo; %s
vi_vn: Sao lưu &raquo; %s

source: Backup
ca_es: Copia de Seguridat de Dades
cs_cz: Záloha
da_dk: Sikkerhedskopi
de_de: Sichern
el_gr: Αντίγραφα Ασφαλείας
es_es: Respaldo
fa_ir: پشتیبان گیری
fr_fr: Sauvegarde
he_he: גיבוי
hi_in: बैकअप
hr_hr: Sigurnosna kopija
hu_hu: Biztonsági mentés
id_id: Cadangan
ja_ja: バックアップ
lt_lt: Atsarginė kopija
no_no: Sikkerhetskopi
th_th: ผู้สนับสนุน
uk_uk: Резервне копіювання
vi_vn: Sao lưu

source: Backup folder
ca_es: Directori per la copia de seguretat
cs_cz: Složka zálohy
da_dk: Sikkerhedskopiér mappe
de_de: Backup-Ordner
el_gr: Φάκελος αντιγράφων ασφαλείας
es_es: Carpeta de respaldo
fa_ir: پوشه پشتیبان
fr_fr: Dossier de sauvegarde
he_he: תיקיית גיבוי
hi_in: बैकअप फ़ोल्डर
hr_hr: Mapa sigurnosne kopije
hu_hu: Biztonsági másolat mappa
id_id: Folder cadangan
it_it: Cartella di backup
ja_ja: バックアップフォルダ
lt_lt: Atsarginio kopijavimo aplankas
nl_nl: Backup map
no_no: Mappe for sikkerhetskopiering
pt_pt: Pasta de backup
ro_ro: Dosar de backup
th_th: โฟลเดอร์สํารองข้อมูล
uk_uk: Тека резервних копій
vi_vn: Cặp Sao lưu

source: <strong>WARNING</strong>: If you don't specify a backup folder, the backup files will be created in the root of your Osclass installation.
ca_es: <strong>ATENCIÓ: </strong> Si no especifiques una carpeta per les còpies de seguretat, els arxius es crearan.
cs_cz: <strong>VAROVÁNÍ</strong>: Pokud nespecifikujete záložní složku, záložní soubory budou vytvořeny v kořenovém adresáři Osclass instalace.
da_dk: <strong>ADVARSEL</strong>: Hvis du ikke angiver en sikkerhedskopi mappe, vil backupfilerne blive oprettet i roden af din Osclass installation.
de_de: <strong>WARNUNG</strong>: Wenn Sie keinen Sicherungsordner angeben, werden die Backup-Dateien im Stammverzeichnis Ihrer Osclas-Installation erstellt.
el_gr: <strong>ΠΡΟΣΟΧΗ</strong>: Εάν δεν καθορίσετε ένα φάκελο αντιγράφων ασφαλείας, τα αρχεία αντιγράφων ασφαλείας θα δημιουργηθούν στη ρίζα της εγκατάστασης Osclass σας.
es_es: <strong>ADVERTENCIA</strong>: Si no especifica una carpeta de copia de seguridad, los archivos de copia de seguridad se crearán en la raíz de su instalación de Osclase.
fa_ir: <strong>هشدار</strong>: اگر پوشه پشتیبان را مشخص نکنید، فایل های پشتیبان در ریشه نصب Osclass شما ایجاد خواهد شد.
fr_fr: <strong>AVERTISSEMENT</strong>: Si vous ne spécifiez pas de dossier de sauvegarde, les fichiers de sauvegarde seront créés à la racine de votre installation d'Osclasse.
he_he: <strong>אזהרה</strong>: אם לא תציין תיקיית גיבוי, קבצי הגיבוי ייווצרו בבסיס התקנת Osclass שלך.
hi_in: <strong>चेतावनी</strong>: यदि आप बैकअप फ़ोल्डर निर्दिष्ट नहीं करते हैं, तो बैकअप फ़ाइलें आपके ओस्क्लास इंस्टॉलेशन की जड़ में बनाई जाएंगी।
hr_hr: <strong>UPOZORENJE</strong>: Ako ne navedete mapu sigurnosne kopije, datoteke sigurnosne kopije stvorit će se u korijenu instalacije Osclassa.
hu_hu: <strong>FIGYELMEZTETÉS</strong>: Ha nem ad meg biztonsági mentési mappát, a biztonsági másolatfájlok az Osclass-telepítés gyökerében jönnek létre.
id_id: <strong>PERINGATAN</strong>: Jika Anda tidak menentukan folder cadangan, file cadangan akan dibuat di akar instalasi Osclass Anda.
it_it: <strong>AVVISO</strong>: se non si specifica una cartella di backup, i file di backup verranno creati nella radice dell'installazione di Osclass.
ja_ja: <strong>警告</strong>: バックアップフォルダを指定しない場合は、Osclassインストールのルートにバックアップファイルが作成されます。
lt_lt: <strong>ĮSPĖJIMAS</strong>: Jei nenurodysite atsarginių kopijų aplanko, atsarginių kopijų failai bus sukurti "Osclass" diegimo šaknyje.
nl_nl: <strong>WAARSCHUWING</strong>: Als u geen back-up map opgeeft, zullen de backup-bestanden worden gemaakt in de root van uw Osclas-installatie.
no_no: <strong>ADVARSEL</strong>: Hvis du ikke angir en backup mappe, vil sikkerhetskopifiler bli opprettet i roten av din Osclass installasjon.
pt_pt: <strong>AVISO</strong>: Se você não especificar uma pasta de backup, os arquivos de backup serão criados na raiz da sua instalação do Osclasse.
ro_ro: <strong>ATENȚIE</strong>: Dacă nu specificați un dosar de rezervă, fișierele de backup vor fi create în rădăcina instalării Osclas.
th_th: <strong>คําเตือน</strong>: หากคุณไม่ได้ระบุโฟลเดอร์สํารองไฟล์สํารองจะถูกสร้างขึ้นในรากของการติดตั้ง Osclass ของคุณ
uk_uk: <strong>ПОПЕРЕДЖЕННЯ</strong>: Якщо ви не вкажете папку резервної копії, резервні копії файлів буде створено в корені вашої установки Osclass.
vi_vn: <strong>CẢNH BÁO</strong>: Nếu bạn không chỉ định thư mục sao lưu, các tệp sao lưu sẽ được tạo trong gốc cài đặt Osclass của bạn.
