Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Can't insert basic configuration. This user has no privileges to 'INSERT' into the database.
ca_es: No es pot inserir la configuració bàsica. Aquest usuari no té privilegis per fer un "INSERT" a la base de dades.
cs_cz: Nelze vložit základní konfiguraci. Tento uživatel nemá žádné oprávnění k "INSERT" do databáze.
da_dk: Kan ikke indsætte basis konfigurering. Da bruger ingen privilegier har til at "Indsætte" i databasen.
de_de: Basiskonfiguration kann nicht eingefügt werden. Der Benutzer hat keine Rechte um etwas in die Datenbank 'EINZUFÜGEN'
el_gr: Δεν μπορείτε να τοποθετήσετε τις βασικές παραμέτρους. Αυτός ο χρήστης δεν έχει δικαιώματα να 'Insert' στη βάση δεδομένων.
es_es: No se puede introducir la configuración básica. Este usuario no tiene permisos para 'INSERT' en base de datos.
fa_ir: نمی توان تنظیمات اولیه را وارد کرد. این کاربر هیچ دسترسی به 'INSERT' در پایگاه داده ندارد.
fr_fr: Impossible d'insérer la configuration de base. L'utilisateur utilisé pour accéder à la base de données n'a pas les privilèges pour exécuter des "INSERT".
he_he: לא מצליח להכניס הגדרות בסיסיות. למשתמש זה אין הרשאות "INTSERT" לטבלה
hi_in: बुनियादी विन्यास नहीं डाल सकते हैं। इस उपयोगकर्ता को डेटाबेस में 'डालने' के लिए कोई विशेषाधिकार नहीं है।
hr_hr: Greška prilikom unosa osnovnih podataka u bazu. Korisnik nema 'INSERT' dozvolu.
hu_hu: Nem tudom behelyezni az alapvető konfigurációt. Ennek a felhasználónak nincs jogosultsága, az 'INSERT' alkalmazására az adatbázisban.
id_id: Tak bisa menyisipkan konfigurasi dasar. Pengguna ini tidak memiliki hak istimewa untuk 'INSERT' ke dalam database.
it_it: Impossibile inserire la configurazione di base. L'utente non ha i privilegi di "INSERT" nel database.
ja_ja: 基本設定を挿入できません。ユーザーにはデータベースへのINSERT権限がありません。
lt_lt: Negalima įterpti pagrindinės konfigūracijos. Šis vartotojas neturi teisių į "INSERT" į duomenų bazę.
nl_nl: Kan basisconfiguratie niet invoegen. Deze gebruiker heeft geen rechten om "TOE TE VOEGEN' in de database.
no_no: Kan ikke angi grunnleggende konfigurasjon. Denne brukeren har ingen rettigheter til "INSERT" i databasen.
pt_pt: Não é possível inserir configuração básica. Este utilizador não tem privilégios de 'INSERT' na base de dados.
ro_ro: Nu pot insera configurarea de bază. Acest utilizator nu are privilegii pentru 'INSERT' în baza de date.
th_th: ไม่สามารถแทรกการกำหนดค่าพื้นฐาน ผู้ใช้รายนี้มีสิทธิ์ที่จะ 'INSERT' ลงในฐานข้อมูล
uk_uk: Не вдається встановити базову конфігурацію. Цей користувач не має прав 'Запису' в базу даних.
vi_vn: Không thể chèn thiết lập cơ bản. Tài khoản này kkhoong có quyền 'INSERT' trong cơ sở dữ liệu.

source: Database information
ca_es: Base de dades d'informació
cs_cz: Informace o databázi
de_de: Datenbankinformationen
el_gr: Πληροφορίες βάσης δεδομένων
es_es: Información de la base de datos
fa_ir: اطلاعات پایگاه داده
fr_fr: Informations sur la base de données
he_he: מידע אודות מסד נתונים
hi_in: डेटाबेस जानकारी
hr_hr: Informacije o bazi podataka
hu_hu: Adatbázis információk
id_id: Informasi database
it_it: Informazioni del database
ja_ja: データベース情報
lt_lt: Duomenų bazės informacija
nl_nl: Database informatie
no_no: Database informasjon
pt_pt: Informações do banco
ro_ro: Baza de date
th_th: รายละเอียดฐานข้อมูล
uk_uk: Інформація про базу даних
vi_vn: Thông tin cơ sở dữ liệu

source: Server name or IP where the database engine resides
ca_es: Nom del servidor o l'adreça IP on el motor de base de dades resideix
cs_cz: Název serveru nebo IP adresa, kde se nachází databázový engine
da_dk: Servernavn eller IP hvor databasemotoren er bosat
de_de: Servername oder IP-Adresse, wo sich die Datenbank-Engine befindet
el_gr: Όνομα διακομιστή ή IP όπου βρίσκεται η μηχανή βάσης δεδομένων
es_es: Nombre del servidor o IP donde reside el motor de base de datos
fa_ir: نام سرور یا IP که در آن موتور پایگاه داده ساکن
fr_fr: Nom du serveur ou IP où réside le moteur de base de données
he_he: שם שרת או IP שבהם שוכן מנגנון מסד הנתונים
hi_in: सर्वर का नाम या आईपी जहां डेटाबेस इंजन रहता है
hr_hr: Naziv poslužitelja ili IP adresa na kojoj se nalazi modul baze podataka
hu_hu: Kiszolgáló neve vagy IP-je, ahol az adatbázis-motor található
id_id: Nama server atau IP tempat mesin database berada
it_it: Nome del server o IP in cui risiede il motore del database
ja_ja: データベースエンジンが存在するサーバー名またはIP
lt_lt: Serverio vardas arba IP, kuriame yra duomenų bazės modulis
nl_nl: Servernaam of IP waar de database-engine zich bevindt
no_no: Servernavn eller IP hvor databasemotoren bor
pt_pt: Nome do servidor ou IP onde o motor de banco de dados reside
ro_ro: Numele serverului sau adresa IP unde reşedinţa motorului bazei de date
th_th: ชื่อเซิร์ฟเวอร์หรือ IP ที่กลไกจัดการฐานข้อมูลอยู่
uk_uk: Ім'я сервера або IP-адреса, де використовується двигун бази даних
vi_vn: Tên máy chủ hoặc IP nơi công cụ cơ sở dữ liệu cư trú

source: Database name
ca_es: Base de dades el nom
cs_cz: Název databáze
da_dk: Database navn
de_de: Datenbankname
el_gr: Όνομα βάσης δεδομένων
es_es: Nombre de base de datos
fa_ir: نام پایگاه داده
fr_fr: Nom de la base de données
he_he: שם מסד נתונים
hi_in: डाटाबेस नाम
hr_hr: Naziv baze podataka
hu_hu: Adatbázis neve
id_id: Nama database
it_it: Nome del database
ja_ja: データベース名
lt_lt: Duomenų bazės pavadinimas
nl_nl: Naam database
no_no: Database navn
pt_pt: Nome do banco
ro_ro: Nume bază de date
th_th: ชื่อฐานข้อมูล
uk_uk: Назва бази даних
vi_vn: Tên cơ sở dữ liệu

source: The name of the database you want to run Osclass in
ca_es: El nom de la base de dades que vols fer servir amb Osclass
cs_cz: Název databáze, ve které chcete spustit Osclass
da_dk: Navnet på den database du vil køre Osclass i
de_de: Der Name der Datenbank, in der Osclass ausgeführt werden soll
el_gr: Το όνομα της βάσης δεδομένων στην οποία θέλετε να εκτελέσετε Osclass
es_es: El nombre de la base de datos en la que desea ejecutar Osclass
fa_ir: نام پایگاه داده شما می خواهید برای اجرای Osclass در
fr_fr: Le nom de la base de données dans laquelle vous voulez exécuter Osclass
he_he: שם מסד הנתונים שבו ברצונך להפעיל את Osclass
hi_in: डेटाबेस का नाम जिसे आप ओक्लास चलाना चाहते हैं
hr_hr: Naziv baze podataka u kojoj želite pokrenuti Osclass
hu_hu: Annak az adatbázisnak a neve, amelyben az Osclass-ban futtatni szeretné
id_id: Nama database yang ingin Anda jalankan Osclass
it_it: Il nome del database in cui si desidera eseguire Osclass
ja_ja: Osclassを実行したいデータベースの名前
lt_lt: Duomenų bazės, kurioje norite vykdyti "Osclass", pavadinimas
nl_nl: De naam van de database waarvan u Osclass wilt uitvoeren
no_no: Navnet på databasen du vil kjøre Osclass i
pt_pt: O nome do banco de dados em que você deseja executar Osclass
ro_ro: Numele bazei de date în care doriţi să rulaţi Osclass
th_th: ชื่อของฐานข้อมูลที่คุณต้องการเรียกใช้ Osclass
uk_uk: Ім'я бази даних, в якій ви хочете запустити Osclass в
vi_vn: Tên của cơ sở dữ liệu bạn muốn chạy Osclass trong

source: User Name
ca_es: Nom d'Usuari
cs_cz: Uživatelské jméno
da_dk: Bruger Navn
de_de: Benutzername
el_gr: Όνομα Χρήστη
es_es: Usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
he_he: שם משתמש
hi_in: उपयोगकर्ता का नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama Pengguna
it_it: Nome Utente
ja_ja: ユーザー名
lt_lt: Vartotojo vardas
nl_nl: Gebruikers naam
no_no: Bruker navn
pt_pt: Nome de usuário
ro_ro: Nume Utilizator
th_th: ชื่อผู้ใช้
uk_uk: Ім'я користувача
vi_vn: Tên người dùng

source: Your MySQL username
ca_es: El seu nom d'usuari de MySQL
cs_cz: Vaše MySQL uživatelské jméno
da_dk: Dit MySQL brugernavn
de_de: Ihr MySQL-Benutzername
el_gr: Το όνομα χρήστη MySQL σας
es_es: Su nombre de usuario MySQL
fa_ir: نام کاربری MySQL شما
fr_fr: Votre nom d'utilisateur MySQL
he_he: שם המשתמש שלך ב- MySQL
hi_in: आपका MySQL उपयोगकर्ता नाम
hr_hr: Vaše MySQL korisničko ime
hu_hu: Az Ön MySQL felhasználóneve
id_id: Nama pengguna MySQL Anda
it_it: Il tuo nome utente MySQL
ja_ja: あなたのMySQLユーザー名
lt_lt: Jūsų MySQL vartotojo vardas
nl_nl: Uw MySQL gebruikersnaam
no_no: Deres brukernavn for MySQL
pt_pt: Seu usuário MySQL
ro_ro: Numele de utilizator MySQL
th_th: ชื่อผู้ใช้ MySQL ของคุณ
uk_uk: Ваше ім'я користувача MySQL
vi_vn: Tên người dùng MySQL của bạn

source: Your MySQL password
ca_es: La contrasenya de MySQL
cs_cz: Vaše heslo k MySQL
da_dk: Din MySQL adgangskode
de_de: Ihr MySQL-Passwort
el_gr: Ο κωδικός σας MySQL
es_es: Su contraseña MySQL
fa_ir: رمز عبور MySQL شما
fr_fr: Votre mot de passe MySQL
he_he: סיסמת MySQL שלך
hi_in: आपका MySQL पासवर्ड
hr_hr: Vaša MySQL lozinka
hu_hu: Az Ön MySQL jelszava
id_id: Kata sandi MySQL Anda
it_it: La tua password MySQL
ja_ja: MySQLパスワード
lt_lt: Jūsų MySQL slaptažodis
nl_nl: Uw MySQL wachtwoord
no_no: Deres passord for MySQL
pt_pt: Sua senha do MySQL
ro_ro: Parola ta MySQL
th_th: รหัสผ่าน MySQL ของคุณ
uk_uk: Ваш MySQL пароль
vi_vn: Mật khẩu MySQL của bạn

source: Table prefix
ca_es: Prefix de les taules
cs_cz: Prefix tabulek
da_dk: Tabel præfiks
de_de: Tabellenpräfix
el_gr: Πρόθεμα πίνακα
es_es: Prefijo de tabla
fa_ir: پیش شماره جدول
fr_fr: Préfixe de table
he_he: קידומת טבלה
hi_in: टेबल उपसर्ग
hr_hr: Prefiks tablice
hu_hu: Táblázat előtagja
id_id: Awalan tabel
it_it: Prefisso tabella
ja_ja: テーブルプレフィクス
lt_lt: Lentelės prefiksas
nl_nl: Tabel voorvoegsel
no_no: Tabellprefiks
pt_pt: Prefixo da tabela
ro_ro: Prefix tabel
th_th: คํานําหน้าตาราง
uk_uk: Префікс таблиць
vi_vn: Tiền tố bảng

source: If you want to run multiple Osclass installations in a single database, change this
ca_es: Si vols executar múltiples instal·lacions d'Osclass en una sola base de dades, canvia això.
cs_cz: Pokud chcete spustit více Osclass instalací v jedné databázi, změňte to
da_dk: Hvis du ønsker at køre flere Osclass installationer i en enkelt database, skal du ændre dette
de_de: Wenn Sie mehrere Ossclas-Installationen in einer einzigen Datenbank ausführen möchten, ändern Sie dies
el_gr: Αν θέλετε να εκτελέσετε πολλαπλές εγκαταστάσεις Osclass σε μια ενιαία βάση δεδομένων, αλλάξτε το
es_es: Si desea ejecutar múltiples instalaciones de Osclass en una sola base de datos, cambie esto
fa_ir: اگر می خواهید چندین نصب Osclass را در یک پایگاه داده واحد اجرا کنید، این را تغییر دهید
fr_fr: Si vous voulez exécuter plusieurs installations Osclass dans une seule base de données, changez ceci
he_he: אם ברצונך להפעיל התקנות Osclass מרובות במסד נתונים יחיד, שנה זאת
hi_in: यदि आप एक ही डेटाबेस में कई ओस्लाड इंस्टॉलेशन चलाना चाहते हैं, तो इसे बदलें
hr_hr: Ako želite pokrenuti više instalacija Osclassa u jednoj bazi podataka, promijenite ovu
hu_hu: Ha több Osclass-telepítést szeretne futtatni egyetlen adatbázisban, módosítsa ezt a
id_id: Jika Anda ingin menjalankan beberapa instalasi Osclass dalam satu database, ubah ini
it_it: Se si desidera eseguire più installazioni di Osclass in un singolo database, cambiare questo
ja_ja: 1つのデータベースで複数のOsclassをインストールする場合は、これを変更してください
lt_lt: Jei norite paleisti kelis Osclass diegimus vienoje duomenų bazėje, pakeiskite šį
nl_nl: Als je meerdere Osclass installaties in één database wilt uitvoeren, verander dit dan
no_no: Dersom du ønsker å kjøre flere Osclass installasjoner i en enkelt database, endre dette
pt_pt: Se você deseja executar várias instalações Osclass em uma única base de dados, altere isto
ro_ro: Dacă doriţi să rulaţi mai multe instalaţii Osclass într-o singură bază de date, schimbaţi acest lucru
th_th: ถ้าคุณต้องการเรียกใช้การติดตั้ง Osclass หลายรายการในฐานข้อมูลเดียว ให้เปลี่ยนสิ่งนี้
uk_uk: Якщо ви хочете виконати кілька установок класу в одній базі даних, змініть це
vi_vn: Nếu bạn muốn chạy nhiều cài đặt Osclass trong một cơ sở dữ liệu duy nhất, hãy thay đổi điều này

source: Create DB
ca_es: Crear DB
cs_cz: Vytvořit DB
da_dk: Opret DB
de_de: DB erstellen
el_gr: Δημιουργία Βάσης Δεδομένων
es_es: Crear BD
fa_ir: ایجاد DB
fr_fr: Créer une base de données
he_he: צור מסד נתונים
hi_in: डीबी बनाएं
hr_hr: Stvori DB
hu_hu: DB létrehozása
id_id: Buat DB
it_it: Crea DB
ja_ja: DBを作成
lt_lt: Kurti DB
nl_nl: Maak DB
no_no: Opprett database
pt_pt: Criar BD
ro_ro: Crează DB
th_th: สร้างฐานข้อมูล
uk_uk: Створити базу даних
vi_vn: Tạo DB

source: Check here if the database is not created and you want to create it now
ca_es: Marqueu aquí si la base de dades no es crea i vol crear ara
cs_cz: Zkontrolujte, zda databáze není vytvořena a chcete ji nyní vytvořit
da_dk: Tjek her, hvis databasen ikke er oprettet og du vil oprette den nu
de_de: Überprüfen Sie hier, ob die Datenbank nicht erstellt wurde und Sie sie jetzt erstellen möchten
el_gr: Ελέγξτε εδώ αν η βάση δεδομένων δεν έχει δημιουργηθεί και θέλετε να την δημιουργήσετε τώρα
es_es: Marque aquí si la base de datos no está creada y desea crearla ahora
fa_ir: اینجا را بررسی کنید اگر پایگاه داده ایجاد نشده است و شما می خواهید آن را ایجاد کنید در حال حاضر
fr_fr: Vérifiez ici si la base de données n'est pas créée et que vous voulez la créer maintenant
he_he: בדוק כאן אם מסד הנתונים לא נוצר וברצונך ליצור אותו כעת
hi_in: यहां देखें कि डेटाबेस नहीं बनाया गया है और आप इसे अब बनाना चाहते हैं
hr_hr: Ovdje provjerite nije li baza podataka stvorena i želite je odmah stvoriti
hu_hu: Ellenőrizze itt, hogy az adatbázis nincs-e létrehozva, és most szeretné létrehozni
id_id: Periksa di sini apakah database tidak dibuat dan Anda ingin membuatnya sekarang
it_it: Controlla se il database non è stato creato e vuoi crearlo ora
ja_ja: データベースが作成されておらず、今すぐ作成する場合は、ここをチェックしてください
lt_lt: Čia patikrinkite, ar duomenų bazė nesukurta ir norite ją sukurti dabar
nl_nl: Controleer hier of de database niet is aangemaakt en u wilt deze nu aanmaken
no_no: Sjekk her om databasen ikke er opprettet og du ønsker å opprette den nå
pt_pt: Verifique aqui se o banco de dados não é criado e você quer criá-lo agora
ro_ro: Verificați aici dacă baza de date nu este creată și doriți să o creați acum
th_th: ตรวจสอบที่นี่ว่าฐานข้อมูลไม่ได้ถูกสร้างขึ้นและคุณต้องการสร้างฐานข้อมูลเดี๋ยวนี้หรือไม่
uk_uk: Перевірте тут, якщо база даних не створена і ви хочете створити її зараз
vi_vn: Kiểm tra tại đây nếu cơ sở dữ liệu không được tạo và bạn muốn tạo nó ngay bây giờ

source: DB admin username
ca_es: DB nom d'usuari admin
cs_cz: Uživatelské jméno administrátora DB
da_dk: DB admin brugernavn
de_de: DB Admin Benutzername
el_gr: Όνομα χρήστη διαχειριστή Βάσης Δεδομένων
es_es: Usuario admin de DB
fa_ir: DB مدیر نام کاربری
fr_fr: Nom d'utilisateur administrateur de la base de données
he_he: שם משתמש של מנהל מסד נתונים
hi_in: डीबी एडमिन यूजरनेम
hr_hr: Korisničko ime DB administratora
hu_hu: DB admin felhasználónév
id_id: Nama pengguna admin DB
ja_ja: DB管理者のユーザー名
lt_lt: DB administratoriaus vartotojo vardas
nl_nl: DB admin gebruikersnaam
no_no: DB administrator brukernavn
pt_pt: Usuário admin DB
ro_ro: Nume utilizator administrator DB
th_th: ชื่อผู้ใช้ผู้ดูแลระบบ DB
uk_uk: DB ім'я адміністратора
vi_vn: Tên người dùng quản trị DB

source: DB admin password
ca_es: DB contrasenya admin
cs_cz: DB admin heslo
da_dk: DB admin adgangskode
de_de: DB Admin-Passwort
el_gr: Κωδικός πρόσβασης διαχειριστή DB
es_es: Contraseña admin de DB
fa_ir: DB رمز عبور مدیر
fr_fr: Mot de passe administrateur de la base de données
he_he: סיסמת מנהל של מסד נתונים
hi_in: डीबी एडमिन पासवर्ड
hr_hr: DB administratorska lozinka
hu_hu: DB rendszergazdai jelszó
id_id: Kata sandi admin DB
it_it: Password amministratore DB
ja_ja: DB 管理者パスワード
lt_lt: DB administratoriaus slaptažodis
nl_nl: DB admin wachtwoord
no_no: DB admin passord
pt_pt: Senha do DB admin
ro_ro: Parolă administrare DB
th_th: รหัสผ่านผู้ดูแลระบบ DB
uk_uk: Пароль адміністрування БД
vi_vn: Mật khẩu quản trị DB

source: Password copied from above
ca_es: Contrassenya copiada de dalt
cs_cz: Heslo zkopírováno výše
da_dk: Adgangskode kopieret ovenfra
de_de: Passwort von oben kopiert
el_gr: Ο κωδικός αντιγράφηκε από πάνω
es_es: Contraseña copiada desde arriba
fa_ir: رمز عبور کپی شده از بالا
fr_fr: Mot de passe copié depuis le dessus
he_he: הסיסמה שהועתקה מלמעלה
hi_in: ऊपर से कॉपी किया गया पासवर्ड
hr_hr: Lozinka kopirana odozgo
hu_hu: Jelszó felülről másolva
id_id: Kata sandi yang disalin dari atas
it_it: Password copiata da sopra
ja_ja: 上からパスワードをコピーしました
lt_lt: Slaptažodis nukopijuotas iš viršaus
nl_nl: Wachtwoord gekopieerd van hierboven
no_no: Passordet er kopiert fra ovenfor
pt_pt: Senha copiada do acima
ro_ro: Parolă copiată de mai sus
th_th: รหัสผ่านที่คัดลอกจากด้านบน
uk_uk: Пароль скопійовано зверху
vi_vn: Mật khẩu được sao chép từ trên cao

source: Information needed
ca_es: Informació necessària
cs_cz: Potřebné informace
da_dk: Nødvendige oplysninger
de_de: Benötigte Informationen
el_gr: Απαιτούμενες πληροφορίες
es_es: Información necesaria
fa_ir: اطلاعات مورد نیاز
fr_fr: Informations nécessaires
he_he: המידע הדרוש
hi_in: जानकारी की जरूरत
hr_hr: Potrebne informacije
hu_hu: Szükséges információk
id_id: Informasi yang dibutuhkan
it_it: Informazioni necessarie
ja_ja: 必要な情報
lt_lt: Reikalinga informacija
nl_nl: Informatie nodig
no_no: Nødvendig informasjon
pt_pt: Informação necessária
ro_ro: Informații necesare
th_th: ข้อมูลที่จําเป็น
uk_uk: Потрібна інформація
vi_vn: Thông tin cần thiết

source: Admin user
ca_es: Usuari administrador
cs_cz: Admin uživatel
da_dk: Administrator bruger
de_de: Admin-Benutzer
el_gr: Διαχειριστής χρήστη
es_es: Usuario Admin
fa_ir: کاربر مدیر
fr_fr: Administrateur
he_he: משתמש מנהל מערכת
hi_in: व्यवस्थापक उपयोगकर्ता
hr_hr: Administratorski korisnik
hu_hu: Rendszergazda felhasználó
id_id: Pengguna admin
it_it: Utente amministratore
ja_ja: 管理者ユーザー
lt_lt: Administratoriaus vartotojas
nl_nl: Admin gebruiker
no_no: Administrator bruker
pt_pt: Usuário administrador
ro_ro: Utilizator admin
th_th: ผู้ใช้ผู้ดูแลระบบ
uk_uk: Користувач-адміністратор
vi_vn: Người dùng quản trị

source: Admin user is required
ca_es: Usuari administrador es requereix
cs_cz: Je vyžadován administrátor
da_dk: Admin bruger er påkrævet
de_de: Admin-Benutzer ist erforderlich
el_gr: Ο χρήστης του διαχειριστή απαιτείται
es_es: El usuario admin es requerido
fa_ir: کاربر مدیر مورد نیاز است
fr_fr: L'utilisateur admin est requis
he_he: נדרש משתמש מנהל מערכת
hi_in: व्यवस्थापक उपयोगकर्ता की आवश्यकता है
hr_hr: Potreban je administratorski korisnik
hu_hu: Rendszergazdai felhasználóra van szükség
id_id: Pengguna admin diperlukan
it_it: L'utente amministratore è richiesto
ja_ja: 管理者ユーザーが必要です
lt_lt: Būtinas administratoriaus vartotojas
nl_nl: Admin gebruiker is vereist
no_no: Administratorbruker er påkrevd
pt_pt: Usuário administrador é obrigatório
ro_ro: Utilizatorul admin este necesar
th_th: ต้องการผู้ใช้ผู้ดูแลระบบ
uk_uk: Потрібний адміністратор
vi_vn: Người dùng quản trị được yêu cầu

source: A password will be automatically generated for you if you leave this blank.
ca_es: La contrasenya es genera automàticament per a vostè si vostè deixa en blanc.
cs_cz: Heslo pro vás bude automaticky vygenerováno, pokud necháte toto prázdné.
da_dk: En adgangskode vil automatisk blive genereret for dig, hvis du efterlader dette tomt.
de_de: Wenn Sie dieses Feld leer lassen, wird automatisch ein Passwort generiert.
el_gr: Ένας κωδικός πρόσβασης θα δημιουργηθεί αυτόματα για εσάς αν αφήσετε κενό αυτό το στοιχείο.
es_es: Se generará automáticamente una contraseña si deja este espacio en blanco.
fa_ir: یک رمز عبور به طور خودکار برای شما تولید خواهد شد اگر شما این خالی را ترک کنید.
fr_fr: Un mot de passe sera automatiquement généré pour vous si vous laissez ce champ vide.
he_he: סיסמה תיווצר עבורך באופן אוטומטי אם תשאיר סיסמה זו ריקה.
hi_in: यदि आप इस खाली को छोड़ते हैं तो आपके लिए एक पासवर्ड स्वचालित रूप से जेनरेट हो जाएगा।
hr_hr: Lozinka će se automatski generirati za vas ako to ostavite prazno.
hu_hu: Ha ezt üresen hagyja, automatikusan létreáll a jelszó.
id_id: Kata sandi akan dihasilkan secara otomatis untuk Anda jika Anda membiarkan ini kosong.
it_it: Una password verrà generata automaticamente per te se lasci questo vuoto.
ja_ja: 空白のままにすると、パスワードが自動的に生成されます。
lt_lt: Jei paliksite šį tuščią slaptažodį, slaptažodis bus sugeneruotas automatiškai.
nl_nl: Een wachtwoord wordt automatisch gegenereerd als u dit leeg laat.
no_no: Et passord genereres automatisk for deg hvis du lar dette stå tomt.
pt_pt: Uma senha será gerada automaticamente para você se você deixar esta em branco.
ro_ro: O parolă va fi generată automat pentru dvs. dacă lăsați acest câmp gol.
th_th: รหัสผ่านจะถูกสร้างขึ้นโดยอัตโนมัติสําหรับคุณถ้าคุณปล่อยว่างไว้
uk_uk: Пароль буде автоматично згенеровано, якщо ви залишите це поле порожнім.
vi_vn: Mật khẩu sẽ được tự động tạo cho bạn nếu bạn để trống.

source: You can modify username and password if you like, just change the input value.
ca_es: Pots canviar el nom d'usuari i la contrasenya, si vols. Simplement, canvia el valor d'entrada.
cs_cz: Můžete změnit uživatelské jméno a heslo, pokud chcete, stačí změnit vstupní hodnotu.
da_dk: Du kan ændre Brugernavn og PassWord, ved at indskrive nye værdier i felterne.
de_de: Sie können den Benutzernamen und das Passwort ändern. Geben Sie einfach den Eingabewert.
el_gr: Μπορείτε να τροποποιήσετε το όνομα χρήστη και τον κωδικό πρόσβασης, εάν σας αρέσει, απλά αλλάξτε την τιμή εισόδου.
es_es: Puedes modificar el nombre de usuario y la contraseña; sólo cambia los valores.
fa_ir: اگر شما مایل باشید فقط با عوض کرد مقدار ورودی، می توانید نام کاربری و رمز عبور را تغییر دهید.
fr_fr: Vous pouvez modifier le nom d'utilisateur et le mot de passe si vous le souhaitez. Il suffit de modifier la valeur du champ.
he_he: ניתן לשנות שם משתמש וסיסמא, כדי לעשות זאת שנה את הערך בשדה
hi_in: आप उपयोगकर्ता नाम और पासवर्ड को संशोधित कर सकते हैं यदि आप चाहें, तो बस इनपुट मूल्य बदलें।
hr_hr: Ako želite, možete promijeniti korisničko ime i zaporku.
hu_hu: Módosíthatod a felhasználónevet és a jelszót ha szeretnéd, csak add meg a bemeneti értéket
id_id: Anda dapat mengubah nama pengguna dan kata sandi jika Anda suka, cukup ubah nilai input.
it_it: Puoi modificare utente e password se vuoi, basta cambiare il valore di input.
ja_ja: ユーザー名とパスワードの変更が可能です。入力値を変えてください。
lt_lt: Jei norite, galite modifikuoti vartotojo vardą ir slaptažodį, tiesiog pakeiskite įvesties reikšmę.
nl_nl: U kunt de gebruikersnaam en het wachtwoord wijzigen als u wilt, verander gewoon de invoerwaarde.
no_no: Du kan endre brukernavn og passord dersom du ønsker, bare endre på verdiene.
pt_pt: Pode alterar o nome de utilizador e palavra passe se quiser, para isso altere o valor introduzido.
ro_ro: Poți modifica numele de utilizator și parola, prin simpla tastare a acestora.
th_th: คุณสามารถปรับเปลี่ยนชื่อผู้ใช้และรหัสผ่าน หากคุณต้องการเพียงแค่เปลี่ยนค่า
uk_uk: Ви можете змінити ім'я користувача і пароль, якщо хочете, просто змінити вхідна значення.
vi_vn: Bạn có thể hiệu chỉnh tài khoản và mật khẩu nếu thích, chỉ cần đổi giá trị nhập vào.

source: Contact information
ca_es: Informació de contacte
cs_cz: Kontaktní údaje
da_dk: Kontakt information
de_de: Kontaktinformationen
el_gr: Στοιχεία επικοινωνίας
es_es: Información de contacto
fa_ir: اطلاعات تماس
fr_fr: Coordonnées
he_he: פרטי קשר
hi_in: संपर्क जानकारी
hr_hr: Podaci za kontakt
hu_hu: Elérhetőségek
id_id: Informasi kontak
it_it: Informazioni di contatto
ja_ja: 連絡先情報
lt_lt: Kontaktinė informacija
nl_nl: Contact informatie
no_no: Kontaktinformasjon Kontaktinformasjon
pt_pt: Informação do Contato
ro_ro: Informaţii de contact
th_th: ข้อมูลการติดต่อ
uk_uk: Контактна інформація
vi_vn: Thông tin liên hệ

source: Web title
ca_es: Web del títol
fa_ir: عنوان وب
he_he: כותרת אינטרנט
hi_in: Web Title: 2014
hr_hr: Web-naslov
hu_hu: Webcím
id_id: Judul web
lt_lt: Žiniatinklio pavadinimas
th_th: ชื่อเว็บ
vi_vn: Tiêu đề Web
