Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Put your e-mail here
ca_es: Afegiu E-mail aquí
cs_cz: Sem vložte svůj e-mail
da_dk: Angiv din e-mail her
de_de: Setzen Sie Ihre E-Mail hier
el_gr: Βάλτε το e-mail σας εδώ
es_es: Ingrese su e-mail aquí
fa_ir: ایمیل خود را اینجا قرار داده
fr_fr: Ajoutez votre adresse e-mail ici
he_he: שים את הדואר האלקטרוני שלך כאן
hi_in: अपने ई-मेल यहां रखो
hr_hr: Ovdje stavite svoj e-mail
hu_hu: Tegye ide az e-mail címét
id_id: Letakkan e-mail Anda di sini
it_it: Metti qui la tua e-mail
ja_ja: ここにメールアドレスを入力してください
lt_lt: Įdėkite savo el. laišką čia
nl_nl: Plaats je e-mail hier
no_no: Sett din e-post her
pt_pt: Coloque seu e-mail aqui
ro_ro: Puneți adresa de e-mail aici
th_th: ใส่อีเมลของคุณที่นี่
uk_uk: Введіть свій e-mail
vi_vn: Đặt e-mail của bạn ở đây

source: Choose a country where your target users are located
cs_cz: Vyberte zemi, kde se nacházejí vaši cíloví uživatelé
da_dk: Vælg et land, hvor dine målbrugere er placeret
de_de: Wählen Sie ein Land aus, in dem sich Ihre Zielnutzer befinden
el_gr: Επιλέξτε μια χώρα όπου βρίσκονται οι στοχευόμενοι χρήστες
es_es: Elija un país donde estén ubicados los usuarios destinatarios
fa_ir: کشوری را انتخاب کنید که کاربران هدف شما در آن قرار دارند
fr_fr: Choisissez un pays où se trouvent vos utilisateurs cibles
he_he: בחר מדינה שבה ממוקמים משתמשי היעד שלך
hi_in: ऐसा देश चुनें जहां आपके लक्षित उपयोगकर्ता स्थित हों
hr_hr: Odaberite zemlju u kojoj se nalaze ciljani korisnici
hu_hu: Válassza ki azt az országot, ahol a célfelhasználók találhatók
id_id: Pilih negara tempat pengguna target Anda berada
it_it: Scegli un paese in cui si trovano gli utenti di destinazione
ja_ja: ターゲットユーザーが所在する国を選択してください
lt_lt: Pasirinkite šalį, kurioje yra tiksliniai naudotojai
nl_nl: Kies een land waar uw doelgebruikers zich bevinden
no_no: Velg et land der dine målbrukere ligger
pt_pt: Escolha o país onde os usuários-alvo estão localizados
ro_ro: Alegeți o țară în care se află utilizatorii țintă
th_th: เลือกประเทศที่ผู้ใช้เป้าหมายของคุณตั้งอยู่
uk_uk: Виберіть країну, в якій розташовані ваші цільові користувачі
vi_vn: Chọn một quốc gia nơi người dùng mục tiêu của bạn được đặt

source: Skip location
ca_es: Saltar ubicació
cs_cz: Přeskočit polohu
da_dk: Spring placering over
de_de: Standort überspringen
el_gr: Παράλειψη τοποθεσίας
es_es: Omitir ubicación
fa_ir: جست و خیز از محل
fr_fr: Ignorer la localisation
he_he: דלג על מיקום
hi_in: स्थान छोड़ें
hr_hr: Preskoči mjesto
hu_hu: Hely kihagyása
id_id: Lewati lokasi
it_it: Salta posizione
ja_ja: 場所をスキップ
lt_lt: Praleisti vietą
nl_nl: Locatie overslaan
no_no: Hopp over plassering
pt_pt: Pular local
ro_ro: Omite locația
th_th: ข้ามที่ตั้ง
uk_uk: Пропустити місцезнаходження
vi_vn: Bỏ qua vị trí

source: International
ca_es: Internacional
cs_cz: Mezinárodní
el_gr: Διεθνείς
es_es: Internacional
fa_ir: بین المللی
he_he: בינלאומי
hi_in: अन्तर्राष्ट्रीय
hr_hr: Međunarodni
hu_hu: Nemzetközi
id_id: Internasional
it_it: Internazionale
ja_ja: <unk>
lt_lt: Tarptautinis
nl_nl: Internationaal
no_no: Internasjonal
pt_pt: Internacional
ro_ro: Internațional
th_th: ระหว่างประเทศ
uk_uk: Інтернаціональний
vi_vn: Quốc tế

source: No internet connection. You can continue the installation and insert countries later.
ca_es: No hi ha connexió a Internet. Podeu seguir els països d'instal·lació i d'inserció posterior.
cs_cz: Žádné internetové připojení. Můžete pokračovat v instalaci a vložit země později.
da_dk: Ingen internetforbindelse. Du kan fortsætte installationen og indsætte lande senere.
de_de: Keine Internetverbindung. Sie können die Installation fortsetzen und Länder später einfügen.
el_gr: Δεν υπάρχει σύνδεση στο διαδίκτυο. Μπορείτε να συνεχίσετε την εγκατάσταση και να εισάγετε τις χώρες αργότερα.
es_es: No hay conexión a Internet. Puede continuar con la instalación e insertar países más tarde.
fa_ir: بدون اتصال به اینترنت. شما می توانید نصب و نصب و درج کشورها را بعدا ادامه دهد.
fr_fr: Pas de connexion internet. Vous pouvez continuer l'installation et insérer des pays plus tard.
he_he: אין חיבור לאינטרנט. באפשרותך להמשיך בהתקנה ולהוסיף מדינות מאוחר יותר.
hi_in: कोई इंटरनेट कनेक्शन नहीं। आप स्थापना जारी रख सकते हैं और बाद में देशों को सम्मिलित कर सकते हैं।
hr_hr: Nema internetske veze. Instalaciju možete nastaviti i kasnije umetnuti zemlje.
hu_hu: Nincs internetkapcsolat. A telepítést később is folytathatja, és országok beszúrásával folytathatja.
id_id: Tidak ada koneksi internet. Anda dapat melanjutkan instalasi dan menyisipkan negara nanti.
it_it: Nessuna connessione internet. È possibile continuare l'installazione e inserire i paesi più tardi.
ja_ja: インターネットに接続されていません。インストールを続行し、後で国を挿入できます。
lt_lt: Nėra interneto ryšio. Galite tęsti diegimą ir įterpti šalis vėliau.
nl_nl: Geen internetverbinding. U kunt doorgaan met de installatie en later landen invoegen.
no_no: Ingen internettilkobling. Du kan fortsette installasjonen og sette inn land senere.
pt_pt: Sem conexão com a internet. Você pode continuar a instalação e inserir países mais tarde.
ro_ro: Nicio conexiune la internet. Poți continua instalarea și insera țările mai târziu.
th_th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต คุณสามารถดําเนินการติดตั้งต่อและแทรกประเทศในภายหลัง
uk_uk: Немає зв’язку з Інтернетом. Ви можете продовжити встановлення та вставити країни пізніше.
vi_vn: Không có kết nối internet. Bạn có thể tiếp tục cài đặt và chèn các quốc gia sau.

source: Go back
ca_es: Tornar
cs_cz: Vrátit se zpět
da_dk: Gå tilbage
de_de: Zurück
el_gr: Μετάβαση πίσω
es_es: Volver
fa_ir: برگرد
fr_fr: Revenir en arrière
he_he: תחזור
hi_in: पस जाओ
hr_hr: Vrati se
hu_hu: Menj vissza
id_id: Kembali
it_it: Torna indietro
ja_ja: 戻る
lt_lt: Grįžk atgal
nl_nl: Ga terug
no_no: Gå tilbake
pt_pt: Voltar atrás
ro_ro: Mergi înapoi
th_th: ย้อนกลับ
uk_uk: Повернутися назад
vi_vn: Quay lại

source: The selected location could not been installed
ca_es: La ubicació seleccionada no s'ha pogut instal·lar.
cs_cz: Vybrané umístění nebylo možné nainstalovat
da_dk: Den valgte placering kunne ikke installeres
de_de: Der ausgewählte Standort konnte nicht installiert werden
el_gr: Η επιλεγμένη τοποθεσία δεν μπόρεσε να εγκατασταθεί
es_es: No se ha podido instalar la ubicación seleccionada
fa_ir: مکان انتخاب شده قابل نصب نبود
fr_fr: L'emplacement sélectionné n'a pas pu être installé
he_he: לא היתה אפשרות להתקין את המיקום שנבחר
hi_in: चयनित स्थान स्थापित नहीं किया जा सका
hr_hr: Odabrano mjesto nije moguće instalirati
hu_hu: A kiválasztott hely nem telepíthető
id_id: Lokasi yang dipilih tidak dapat diinstal
it_it: La posizione selezionata non può essere installata
ja_ja: 選択した場所はインストールできませんでした
lt_lt: Pasirinktos vietos įdiegti nepavyko
nl_nl: De geselecteerde locatie kon niet geïnstalleerd worden
no_no: Den valgte plasseringen kunne ikke bli installert
pt_pt: O local selecionado não pôde ser instalado
ro_ro: Locația selectată nu a putut fi instalată
th_th: ไม่สามารถติดตั้งตําแหน่งที่ตั้งที่เลือก
uk_uk: Не вдалося встановити вибране місце
vi_vn: Vị trí đã chọn không thể được cài đặt

source: Congratulations!
ca_es: Felicitacions!
cs_cz: Blahopřejeme!
da_dk: Tillykke!
de_de: Herzlichen Glückwunsch!
el_gr: Συγχαρητήρια!
es_es: ¡Felicidades!
fa_ir: تبریک میگم!
fr_fr: Félicitations !
he_he: מזל טוב!
hi_in: बधाइयाँ!
hr_hr: Čestitam!
hu_hu: Gratulálok!
id_id: Selamat!
it_it: Congratulazioni!
ja_ja: おめでとうございます
lt_lt: Sveikinu!
nl_nl: Gefeliciteerd!
no_no: Gratulerer!
pt_pt: Parabéns!
ro_ro: Felicitări!
th_th: ขอแสดงความยินดี!
uk_uk: Вітаємо!
vi_vn: Chúc mừng!

source: Osclass has been installed. Were you expecting more steps? Sorry to disappoint you!
ca_es: Osclass s'ha instal·lat correctament. Esperaves més passos? Sentim decepcionar-te!
cs_cz: Osclass byla nainstalována. Očekávali jste další kroky? Omlouváme se, ale zklamání!
da_dk: Osclass er blevet installeret. Var du forventer flere trin? Beklager at skuffe dig!
de_de: Osclass wurde installiert. Warst du mehr Schritte? Entschuldigen Sie, dass du dich enttäuscht hast!
el_gr: Osclass έχει εγκατασταθεί. Περιμένετε περισσότερα βήματα? Λυπούμαστε που σας απογοητεύσω!
es_es: La clase Osclass ha sido instalada. ¿Esperas más pasos? ¡Disculpe defraudarte!
fa_ir: Osclass نصب شده است. انتظار قدم های بیشتری داشتی؟ ببخشيد که نااميدت کردم!
fr_fr: Osclass a été installé. Vous attendiez plus d'étapes ? Désolé de vous décevoir !
he_he: Osclass הותקן. ציפית לצעדים נוספים? מצטער לאכזב אותך!
hi_in: ओस्लास लगाया गया है। क्या आप और कदम उठाने की उम्मीद कर रहे थे? आपको निराश करने के लिए क्षमा करें!
hr_hr: Osclass je instaliran. Jeste li očekivali još koraka? Žao mi je što ću vas razočarati!
hu_hu: Az Osclass telepítve van. Több lépésre számítottál? Sajnálom, hogy csalódást okozok!
id_id: Osclass sudah terpasang. Apakah Anda mengharapkan lebih banyak langkah? Maaf mengecewakanmu!
it_it: Osclass è stato installato. Ti aspettavi più passi? Mi dispiace di deluderti!
ja_ja: Osclassがインストールされました。もっと多くのステップを期待していましたか？失望させて申し訳ありません！
lt_lt: Osclass įdiegtas. Ar tikėjotės daugiau žingsnių? Atsiprašome, kad jus nuvilti!
nl_nl: Osclass is geïnstalleerd. Had je meer stappen verwacht? Sorry dat je je teleurstelt!
no_no: Osclass er installert. Venter du flere steg? Beklager å skuffe deg!
pt_pt: Osclasse foi instalada. Você estava esperando mais passos? Desculpe te decepcionar!
ro_ro: Osclass a fost instalat. Vă așteptați la mai mulți pași? Ne pare rău să vă dezamăgim!
th_th: ออสคลาสได้รับการติดตั้งแล้ว คุณคาดหวังขั้นตอนเพิ่มเติมหรือไม่? ขอโทษที่ทําให้ผิดหวัง!
uk_uk: Осклас був встановлений. Ви очікували більше кроків? Вибачте запитати вас!
vi_vn: Osclass đã được cài đặt. Bạn đang mong đợi nhiều bước hơn? Xin lỗi vì đã làm bạn thất vọng!

source: An e-mail with the password for oc-admin has been sent to: %s
ca_es: Un E-mail amb la contrasenya d'octubre, admin ha estat enviada a: %s
cs_cz: E-mail s heslem pro přístup do oc-admin byl odeslán na: %s
da_dk: E-Mail med PassWord er blevet fremsendt til: %s
de_de: Passwort für oc-Admin wurde per Email an: %s versandt
el_gr: Ένα e-mail με το κωδικό για τον oc-admin έχει σταλεί στο: %s
es_es: Se ha enviado un e-mail con la contraseña de oc-admin a: %s
fa_ir: ایمیلی با رمزعبور برای او مدیر-او اس فرستاده شده برای: %s
fr_fr: Un email avec le mot de passe pour accéder au tableau de bord vient d'être envoyé à %s
he_he: מייל עבור הניהול נשלך ל: %s
hi_in: ओसी-एडमिन के लिए पासवर्ड के साथ एक ई-मेल भेजा गया है: %s
hr_hr: Email sa zaporkom poslan je na %s
hu_hu: E-mail üzenet elküldve az oc-adminisztrátor jelszavával a következő címre: %s
id_id: Email dengan kata sandi untuk admin OC telah dikirim ke: %s
it_it: Una e-mail con la password per oc-admin é stata inviata a:% s
ja_ja: oc-adminのパスワードを記載したメールが次のメールアドレス宛に送られました: %s
lt_lt: El. laiškas su OC-admin slaptažodžiu išsiųstas adresu: %s
nl_nl: Een e-mail met het wachtwoord voor oc-admin is verstuurd naar: %s
no_no: En e-post med passord for oc-admin er sendt til: %s
pt_pt: Um e-mail com a password para o administrador foi enviada para: %s
ro_ro: Mesajul electronic cu parola pentru oc-admin a fost expediată la: %s
th_th: อีเมลล์และรหัสผ่านสำหรับ oc-admin จะถูกส่งไปยัง : %s
uk_uk: Лист з паролем для адміністратора відправлено: %s
vi_vn: Một email chứa mật khẩu truy cập oc-admin đã được gửi đến: %s

source: Finish and go to the administration panel
ca_es: Finalitzar i aneu al tauler d'administració
cs_cz: Dokončit a přejít do administračního panelu
da_dk: Afslut og gå til administrationspanelet
de_de: Beende und gehe zum Administrationsbereich
el_gr: Ολοκληρώστε και πηγαίνετε στον πίνακα διαχείρισης
es_es: Terminar e ir al panel de administración
fa_ir: پایان و رفتن به پانل دولت
fr_fr: Terminer et aller au panneau d'administration
he_he: סיום ולעבור אל פאנל הניהול
hi_in: खत्म करो और प्रशासन पैनल के पास जाओ
hr_hr: Dovršavanje administracijske ploče i odlazak na
hu_hu: Befejezés és tovább az adminisztrációs panelre
id_id: Selesai dan pergi ke panel administrasi
it_it: Termina e vai al pannello di amministrazione
ja_ja: 完了し、管理パネルに移動
lt_lt: Baigti ir eiti į administravimo skydelį
nl_nl: Voltooi en ga naar het beheerpaneel
no_no: Fullfør og gå til administrasjonspanelet
pt_pt: Concluir e ir ao painel de administração
ro_ro: Terminaţi şi mergeţi la panoul de administrare
th_th: เสร็จสิ้นและไปที่แผงการดูแลระบบ
uk_uk: Завершіть і перейдіть до панелі адміністрування
vi_vn: Kết thúc và đi đến hội đồng quản trị

source: Hi %s,
ca_es: Hola, %s!
cs_cz: Ahoj %s,
da_dk: Goddag: %s,
de_de: Hallo %s,
el_gr: Γειά σου %s,
es_es: Hola %s,
fa_ir: سلام %s,
fr_fr: Bonjour %s,
he_he: שלום %s,
hi_in: नमस्ते %s,
hr_hr: Pozdrav %s,
hu_hu: Szia %s,
id_id: Hai %s,
it_it: Ciao %s,
ja_ja: こんにちわ、%sさん
lt_lt: Sveiki %s,
no_no: Hei %s,
pt_pt: Olá %s,
ro_ro: Salut %s,
th_th: สวัสดี %s,
uk_uk: Вітаемо %s,
vi_vn: Chào %s,

source: Your Osclass installation at %s is up and running. You can access the administration panel with these details:
ca_es: La teva instal·lació Osclass a %s funciona perfectament. Pots accedir al panell d'administració amb les següents dades:
cs_cz: Vaše Osclass instalace %s běži. Do administračního panelu se dostanete použitím těchto informací:
da_dk: Osclass installationen %s virker nu. For adgang til kontrolpanelet, brug disse oplysninger.
de_de: Ihre Osclass-Installation auf %s wurde erfolgreich eingerichtet. Sie können auf die Adminkonsole mit diesen Daten zugreifen:
el_gr: Εγκατάσταση Osclass σας στο %s είναι έτοιμη και λειτουργεί. Μπορείτε να αποκτήσετε πρόσβαση στο πίνακα διαχείρισης με αυτές τις λεπτομέρειες:
es_es: Tu instalación Osclass en %s está en marcha. Puedes acceder el panel de administración con los datos siguientes:
fa_ir: نصب او اس کلاس شما در %s بالا و در حال اجرا است. شما می توانید با جزئیات زیر به پنل مدیریت دسترسی داشته باشید:
fr_fr: Votre installation d'OSClass est prête sur %s. Vous pouvez accéder au tableau de bord avec ces identifiants:
he_he: התקנת Osclass ב%s היא ולהפעלתו. אתה יכול לגשת לפנל ניהול עם הפרטים הבאים:
hi_in: %s पर आपका ओक्लास स्थापना ऊपर है और चल रहा है। आप इन विवरणों के साथ प्रशासन पैनल का उपयोग कर सकते हैं:
hr_hr: Vaša stranica %s je spremna. Podaci za administraciju:
hu_hu: Az Osclass telepítésed %s sikeresen létrehzova. Az adminisztrátor vezérlőpultjához a következő adatok segítségével férhetsz hozzá:
id_id: Instalasi Osclass Anda di %s sudah berdiri dan berjalan. Anda dapat mengakses panel administrasi dengan rincian ini:
it_it: La tua installazione di Osclass su %s è completa e pronta per essere eseguita. Accedi al pannello di amministrazione per questi dettagli:
ja_ja: あなたのOsclass %sは稼働中です。以下の詳細から、管理者パネルにアクセス可能です:
lt_lt: Jūsų Osclass diegimas %s yra ir veikia. Administravimo skydelį galite pasiekti turėdami šią informaciją:
nl_nl: Uw Osclass installatie is op %s en loopt nog steeds. U kunt toegang krijgen tot de administratie paneel met deze gegevens:
no_no: Din Osclass-installasjon på %s er oppe å kjører. Du kan få tilgang til administrasjonpanelet med disse detaljene:
pt_pt: A sua instalação do Osclass em %s está pronta e a correr. Pode aceder ao painel de administração com os detalhes seguintes:
ro_ro: Instanța de Osclass aflată la %s este funcțională. Poți accesa panoul de control folosind aceste detalii:
th_th: การติดตั้ง Osclass ของคุณที่ %s และทำงาน คุณสามารถเข้าถึงแผงการควบคุมที่มีรายละเอียดเหล่านี้:
uk_uk: Osclass встановлений %s запущений і працює. Ви можете отримати доступ до панелі адміністратора з такими даними:
vi_vn: Osclass của bạn đã được cài đặt tại %s và đang hoạt động. Bạn có thể truy cập bảng quản trị với những thông tin sau:

source: username: %s
ca_es: Nom d'usuari: %s
cs_cz: uživatelské jméno: %s
da_dk: Bruger navn: %s
el_gr: Όνομα χρήστη: %s
es_es: Nombre de usuario: %s
fa_ir: نام کاربری: %s
fr_fr: Nom d'utilisateur: %s
he_he: שם משתמש: %s
hi_in: उपयोगकर्ता नाम: %s
hr_hr: korisničko ime: %s
hu_hu: felhasználónév: %s
id_id: Nama pengguna: %s
it_it: nome utente: %s
ja_ja: ユーザー名: %s
lt_lt: vartotojo vardas: %s
nl_nl: Gebruikersnaam: %s
no_no: brukernavn: %s
pt_pt: nome de utilizador: %s
ro_ro: nume utilizator: %s
th_th: ชื่อผู้ใช้ : %s
uk_uk: ім'я користувача: %s
vi_vn: tài khoản: %s

source: password: %s
ca_es: contrasenya: %s
cs_cz: heslo: %s
de_de: Passwort: %s
el_gr: Κωδικός πρόσβασης: %s
es_es: Contraseña: %s
fa_ir: رمزعبور: %s
fr_fr: Mot de passe: %s
he_he: סיסמא: %s
hi_in: पासवर्ड: %s
hr_hr: zaporka: %s
hu_hu: jelszó: %s
id_id: kata sandi: %s
ja_ja: パスワード: %s
lt_lt: slaptažodis: %s
nl_nl: Wachtwoord: %s
no_no: passord: %s
pt_pt: palavra passe: %s
ro_ro: parolă: %s
th_th: รหัสผ่าน : %s
uk_uk: пароль: %s
vi_vn: mật khẩu: %s

source: Remember that for any doubts you might have you can consult our <a href="%1$s">documentation</a>
cs_cz: Nezapomeňte, že pokud máte pochybnosti, můžete se podívat na naši <a href="%1$s">dokumentaci</a>
da_dk: Husk, at for enhver tvivl, du måtte have, kan du konsultere vores <a href="%1$s">dokumentation</a>
de_de: Denken Sie daran, dass Sie für alle Zweifel unsere <a href="%1$s">-Dokumentation einsehen können</a>
el_gr: Να θυμάστε ότι για τυχόν αμφιβολίες που μπορεί να έχετε μπορείτε να συμβουλευτείτε μας <a href="%1$s">documentation</a>
es_es: Recuerda que para cualquier duda que tengas puedes consultar nuestra <a href="%1$s">documentación</a>
fr_fr: N'oubliez pas que pour tout doute que vous pourriez avoir vous pouvez consulter notre <a href="%1$s">documentation</a>
he_he: זכור כי לכל ספקות שאולי יש לך אתה יכול להתייעץ עם התיעוד <a href="%1$s">שלנו</a>
hi_in: याद रखें कि किसी भी संदेह के लिए आप हमारे <a href="%1$s">प्रलेखन से परामर्श कर सकते हैं</a>
hr_hr: Ako imate bilo kakvih nedoumica, provjerite našu <a href="%1$s">dokumentaciju</a>
hu_hu: Ne feledje, hogy bármilyen kétsége van, akkor olvassa el a <a href="%1$s">dokumentáció</a>
id_id: Ingatlah bahwa untuk keraguan yang mungkin Anda miliki, Anda dapat berkonsultasi dengan dokumentasi <a href="%1$s">kami</a>
it_it: Ricorda che per qualsiasi dubbio puoi consultare la nostra <a href="%1$s">documentazione</a>
ja_ja: 疑問がある場合は、 <a href="%1$s">ドキュメント</a> を参照してください。
lt_lt: Atminkite, kad dėl bet kokių abejonių galite susipažinti su mūsų <a href="%1$s">dokumentacija</a>
nl_nl: Vergeet niet dat u bij eventuele twijfels onze <a href="%1$s">documentatie kunt raadplegen</a>
no_no: Husk at du for tvil har du kanskje konsultert vår <a href="%1$s">dokumentasjon</a>
pt_pt: Lembre-se que para quaisquer dúvidas que você possa ter você pode consultar nossa <a href="%1$s">documentação</a>
ro_ro: Amintește-ți că pentru orice îndoieli ai putea consulta documentația noastră <a href="%1$s"></a>
th_th: โปรดจําไว้ว่าสําหรับข้อสงสัยใด ๆ ที่คุณอาจมีคุณสามารถปรึกษาเอกสาร <a href="%1$s">ของเรา</a>
uk_uk: Пам'ятайте, що для сумнівів ви могли б ви порадитися з нашою <a href="%1$s">документацією</a>
vi_vn: Hãy nhớ rằng đối với bất kỳ nghi ngờ nào bạn có thể có bạn có thể tham khảo tài liệu <a href="%1$s">của chúng tôi</a>

source: Cheers,
ca_es: Felicitats,
cs_cz: Zdravíčko,
da_dk: Te,løg do der,,,
de_de: Auf Wiedersehen,
el_gr: Στην υγεία σας,
es_es: Saludos,
fa_ir: به سلامتی,
fr_fr: Salutations,
he_he: לחיים
hi_in: चीयर्स
hr_hr: Živjeli,
hu_hu: Köszönöm
id_id: Bersulang
it_it: Brindisi,
ja_ja: ごきげんよう
lt_lt: Iki
nl_nl: Groeten,
no_no: Hilsen,
pt_pt: Cordialmente,
ro_ro: Salutări,
th_th: ไชโย,
uk_uk: Вітаємо,
vi_vn: Hoan hô,

source: The <a href="https://github.com/mindstellar/osclass">Osclass</a> team
cs_cz: <a href="https://github.com/mindstellar/osclass">Ostřída</a> tým
da_dk: Teamet <a href="https://github.com/mindstellar/osclass">Osclass</a>
de_de: Das <a href="https://github.com/mindstellar/osclass">Osclass</a> Team
el_gr: Η ομάδα <a href="https://github.com/mindstellar/osclass">Osclass</a>
es_es: El equipo de <a href="https://github.com/mindstellar/osclass">Osclass</a>
fr_fr: L'équipe <a href="https://github.com/mindstellar/osclass">Osclass</a>
he_he: הקבוצה</a> <a href="https://github.com/mindstellar/osclass">אוסקלאס
hi_in: <a href="https://github.com/mindstellar/osclass">ओक्लास</a> टीम
hr_hr: <a href="https://github.com/mindstellar/osclass">Osclass</a> tim
hu_hu: A <a href="https://github.com/mindstellar/osclass">Osclass</a> csapata
id_id: Tim</a> Osclass <a href="https://github.com/mindstellar/osclass">
it_it: Il team <a href="https://github.com/mindstellar/osclass">Osclass</a>
ja_ja: <a href="https://github.com/mindstellar/osclass">Osclass</a> チーム
lt_lt: <a href="https://github.com/mindstellar/osclass">Osclass</a> komanda
nl_nl: Het <a href="https://github.com/mindstellar/osclass">Osclas</a> team
no_no: <a href="https://github.com/mindstellar/osclass">Osclass</a> teamet
pt_pt: A <a href="https://github.com/mindstellar/osclass">Equipe Osclass</a>
ro_ro: Echipa <a href="https://github.com/mindstellar/osclass">Osclass</a>
th_th: ทีมออสคลาส <a href="https://github.com/mindstellar/osclass"></a>
uk_uk: Команда <a href="https://github.com/mindstellar/osclass">Острал</a>
vi_vn: Đội</a> Osclass <a href="https://github.com/mindstellar/osclass">

source: unsubscribe alert
ca_es: Donar-se de baixa alerta
cs_cz: odhlásit odbr upozornění
da_dk: Afmeld påmindelse
de_de: Benachrichtigung abbestellen
el_gr: Διαγραφή ειδοποιήσεων
es_es: Darse de baja de la alerta
fa_ir: هشدار لغو عضویت
fr_fr: Désinscription des alertes
he_he: התראה על הסרה מהרשמה
hi_in: बिना सदस्यता के अलर्ट
hr_hr: izbriši pretragu
hu_hu: Riasztás leiratkozás
id_id: peringatan berhenti berlangganan
it_it: avviso di cancellazione
ja_ja: アラートを中止する
lt_lt: atsisakyti įspėjimo
nl_nl: Afmelden voor alarm
no_no: stopp varsling
pt_pt: Desinscrever alerta
ro_ro: alerta dezactivare
th_th: ยกเลิกการติดตามข่าวสาร
uk_uk: Відписатися від сповіщень
vi_vn: cảnh báo ngừng theo dõi

source: Admin
da_dk: Administrator
el_gr: Διαχειριστής
fr_fr: Administrateur
he_he: מנהל מערכת
hi_in: शासन
it_it: Amministratore
ja_ja: 管理者
nl_nl: Beheerder
no_no: Administrator
pt_pt: Administrador
th_th: ผู้ดูแลระบบ
uk_uk: Адмін

source: <p>Dear {WEB_TITLE} admin,</p>
ca_es: <p>Estimat {WEB_TITLE} administrador,</p>
cs_cz: <p>Drahý {WEB_TITLE} admine,</p>
da_dk: <p>Kære {WEB_TITLE} admin,</p>
de_de: <p>Lieber {WEB_TITLE} Administrator,</p>
es_es: <p>Estimado {WEB_TITLE} administrador,</p>
fr_fr: <p>Salut Administrateur de {WEB_TITLE},</p>
he_he: מנהל {WEB_TITLE} יקר <p>,</p>
hi_in: <p>प्रिय {WEB_TITLE} व्यवस्थापक,</p>
hr_hr: <p>Poštovani {WEB_TITLE} administratore,</p>
hu_hu: <p>Kedves {WEB_TITLE} admin,</p>
it_it: <p>Caro {WEB_TITLE} Admin,</p>
ja_ja: <p>{WEB_TITLE} の管理者様</p>
lt_lt: <p>Gerbiami {WEB_TITLE} admin,</p>
nl_nl: <p>Beste {WEB_TITLE} admin,</p>
no_no: <p>Kjære {WEB_TITLE} admin,</p>
ro_ro: <p>Stimate {WEB_TITLE} admin,</p>
th_th: <p>เรียน {WEB_TITLE} แอดมิน</p>
uk_uk: <p>Шановний {WEB_TITLE} адмін,</p>
vi_vn: <p>Gửi {WEB_TITLE} admin,</p>
