Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Blocked
ca_es: Bloquejat
cs_cz: Zablokováno
da_dk: Blokeret
de_de: gesperrt
el_gr: Αποκλεισμένοι
es_es: Bloqueado
fa_ir: مسدود شده
fr_fr: verrouillé
he_he: נעול
hi_in: अवरुद्ध
hr_hr: Blokiran
hu_hu: Blokkolva
id_id: Buntu
it_it: Bloccato
ja_ja: ブロックされました
lt_lt: Užblokuotas
nl_nl: Geblokkeerd
no_no: Blokkert
pt_pt: Bloqueado
ro_ro: Blocat
th_th: บล็อค
uk_uk: Заблокований
vi_vn: Đã khoá

source: Unblock
ca_es: Desbloqueja
cs_cz: Odblokova
da_dk: AfBloker
de_de: Freischalten
el_gr: Απεμπλοκή
es_es: Desbloquear
fa_ir: باز کردن
fr_fr: Débloquer
he_he: שחרר
hi_in: अनब्लॉक
hr_hr: Odblokiraj
hu_hu: Feloldás
it_it: Sblocca
ja_ja: ブロックしない
lt_lt: Atblokuoti
nl_nl: deblokkeren
no_no: Avblokker
pt_pt: Desbloquear
ro_ro: Deblocare
th_th: ยกเลิกการปิดกั้นผู้ใช้งาน
uk_uk: Розблоковувати
vi_vn: Mở khoá

source: Manage the comments that users publish on the listings on your site. You can also edit, delete, activate or block comments.
ca_es: Gestiona els comentaris que publiquen els usuaris del teu lloc web. També pots editar, eliminar, activar o bloquejar els comentaris.
cs_cz: Spravuj komentáře, které uživatelé zveřejňují k inzerátům na tvé stránce. Můžeš také upravit, smazat, aktivovat nebo blokovat komentáře.
da_dk: Administrer kommentarer, som er offentliggjort til annoncerne. Du kan redigere, slette, aktivere, blokere, disse kommentarer.
de_de: Verwalten Sie die Kommentare, die Benutzer zu Ihren Angeboten veröffentlichen. Sie können auch Kommentare bearbeiten, löschen, aktivieren oder blocken.
el_gr: Διαχειριστείτε τα σχόλια που δημοσιεύουν οι χρήστες σχετικά με τις καταχωρήσεις στην ιστοσελίδα σας. Μπορείτε επίσης να επεξεργαστείτε, να διαγράψετε, να ενεργοποιήσετε ή να αποκλείσετε σχόλια.
es_es: Gestiona los comentarios que los usuarios publican en los anuncios. También puedes editar, eliminar, activar o bloquear los comentarios.
fa_ir: مدیریت نظرات منتشر شده کاربران سایت در آگهی ها. شما می توانید نظرات را ویرایش، حذف ، فعال یا غیر فعال نمایید.
fr_fr: Gérez les commentaires que les utilisateurs publient sur les annonces du site. Vous pouvez également éditer, supprimer, activer ou bloquer ces commentaires.
he_he: נהל את ההערות שמפורסמים ברישוי האתר. תוכל גם לערוך, למחוק, להפעיל או לחסום תגובות.
hi_in: उपयोगकर्ताओं को आपकी साइट पर लिस्टिंग पर प्रकाशित होने वाली टिप्पणियों का प्रबंधन करें। आप टिप्पणियों को संपादित, हटाना, सक्रिय या ब्लॉक भी कर सकते हैं।
hr_hr: Upravljajte komentarima na vašoj stranici. Možete ih urediti, izbrisati, blokirati...
hu_hu: Kezeld a felhasználók hozzászólását akik a hirdetésedre válaszoltak. Ezen kívül még szerkesztheted, törölheted, és blokkolhatod a hozzászólásokat.
id_id: Kelola komentar yang dipublikasikan pengguna pada daftar di situs Anda. Anda juga dapat mengedit, menghapus, mengaktifkan, atau memblokir komentar.
it_it: Gestisci i commenti che gli utenti pubblicheranno nelle inserzioni dei tuoi siti. Puoi modificare, cancellare, attivare o bloccare un commento.
ja_ja: 広告につけられたコメントを管理できます。編集、削除、ブロックなどができます。
lt_lt: Tvarkykite komentarus, kuriuos vartotojai publikuoja jūsų svetainės sąrašuose. Taip pat galite redaguoti, naikinti, aktyvinti arba blokuoti komentarus.
nl_nl: Beheer de opmerkingen die gebruikers publiceren op de aanbiedingen op uw site. U kunt ook opmerkingen bewerken, verwijderen, activeren of blokkeren.
no_no: Administrer kommentarer som brukerne publiserer på annonser på nettstedet ditt. Du kan også redigere, slette, aktivere eller blokkere kommentarer.
pt_pt: Faça a gestão dos comentários que os utilizadores publicam aos anúncios do seu portal. Pode editar, apagar, ativar ou bloquear comentários.
ro_ro: Administrează comentariile pe care utilizatorii le fac la anunțuri. Poți de asemenea să modifici, să ștergi, să activezi sau să blochezi comentariile.
th_th: จัดการความคิดเห็นที่ผู้ใช้เผยแพร่บนรายการในหน้าเว็บไซต์. คุณสามารถแก้ไข, ลบ, เปิดหรือบล็อคการแสดงความคิดเห็นได้
uk_uk: Управління коментарями, які опубліковані користувачами на оголошення. Ви також можете редагувати, видаляти, активувати або заблокувати коментарі.
vi_vn: Quản lý các bình luận mà thành viên đăng trong các rao vặt trên website của bạn. Bạn cũng có thể sửa, xoá, kích hoạt hoặc khoá các bình luận.

source: Comments &raquo; %s
ca_es: Comentaris &raquo; %s
cs_cz: Komentáře &raquo; %s
da_dk: Kommentarer &raquo; %s
de_de: Kommentare &raquo; %s
el_gr: Σχόλια &raquo; %s
es_es: Comentarios &raquo; %s
fa_ir: دیدگاه‌ها &raquo; %s
fr_fr: Commentaires &raquo; %s
he_he: הערות &raquo; %s
hi_in: टिप्पणियां &raquo; %s
hr_hr: Komentari &raquo; %s
hu_hu: Hozzászólások &raquo; %s
id_id: Komentar &raquo; %s
it_it: Commenti &raquo; %s
ja_ja: コメント &raquo; %s
lt_lt: Komentarai &raquo; %s
nl_nl: Commentaar &raquo; %s
no_no: Kommentarer &raquo; %s
pt_pt: Comentários &raquo; %s
ro_ro: Comentarii &raquo; %s
th_th: ความคิดเห็น &raquo; %s
uk_uk: Коментарі &raquo; %s
vi_vn: Bình luận &raquo; %s

source: Hidden comments
ca_es: Comentaris ocults
cs_cz: Skryté komentáře
da_dk: Skjulte kommentarer
de_de: Versteckte Kommentare
el_gr: Κρυφά σχόλια
es_es: Comentarios ocultos
fa_ir: نظرات پنهان
fr_fr: Commentaires masqués
he_he: הערות מוסתרות
hi_in: छिपी हुई टिप्पणियां
hr_hr: Skriveni komentari
hu_hu: Rejtett megjegyzések
id_id: Komentar tersembunyi
it_it: Commenti nascosti
ja_ja: 非表示のコメント
lt_lt: Paslėpti komentarai
nl_nl: Verborgen reacties
no_no: Skjulte kommentarer
pt_pt: Comentários ocultos
ro_ro: Comentarii ascunse
th_th: ข้อคิดเห็นที่ซ่อน
uk_uk: Приховані коментарі
vi_vn: Bình luận ẩn

source: All comments
ca_es: Tots els comentaris
cs_cz: Všechny komentáře
da_dk: Alle kommentarer
de_de: Alle Kommentare
el_gr: Όλα τα σχόλια
es_es: Todos los comentarios
fa_ir: همه نظرات
fr_fr: Tous les commentaires
he_he: כל התגובות
hi_in: सभी टिप्पणियां
hr_hr: Svi komentari
hu_hu: Minden hozzászólás
id_id: Semua komentar
it_it: Tutti i commenti
ja_ja: すべてのコメント
lt_lt: Visi komentarai
nl_nl: Alle commentaren
no_no: Alle kommentarer
pt_pt: Todos os comentários
ro_ro: Toate comentariile
th_th: ข้อคิดเห็นทั้งหมด
uk_uk: Усі коментарі
vi_vn: Tất cả các bình luận

source: Delete comment
ca_es: Eliminar comentari
cs_cz: Odstranit komentář
da_dk: Slet Kommentar
de_de: Kommentar löschen
el_gr: Διαγραφή σχολίου
es_es: Eliminar comentario
fa_ir: حذف دیدگاه
fr_fr: Effacer le commentaire
he_he: מחיקת הערה
hi_in: टिप्पणी हटाएं
hr_hr: Obriši komentar
hu_hu: Hozzászólás törlése
id_id: Hapus komentar
it_it: Cancella commento
ja_ja: コメントを削除
lt_lt: Naikinti komentarą
nl_nl: Verwijder reactie
no_no: Slett kommentar
pt_pt: Apagar comentário
ro_ro: Sterge comentariu
th_th: ลบความคิดเห็น
uk_uk: Видалити коментар
vi_vn: Xoá bình luận

source: Are you sure you want to delete this comment?
ca_es: Estàs segur de voler eliminar aquest comentari?
cs_cz: Jste si jisti, že chcete odstranit tento komentář?
da_dk: Er du sikker på, at du vil slette denne kommentar?
de_de: Sind Sie sicher, dass Sie diesen Kommentar löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το σχόλιο?
es_es: ¿Está seguro que desea eliminar este comentario?
fa_ir: آیا مطمئن هستید که می خواهید این نظر را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer ce commentaire?
he_he: האם אתה בטוח שברצונך למחוק הערה זו?
hi_in: क्या आप सुनिश्चित हैं कि आप इस टिप्पणी को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovaj komentar?
hu_hu: Biztos, hogy törölni szeretné ezt a megjegyzést?
id_id: Apakah Anda yakin ingin menghapus komentar ini?
it_it: Sei sicuro di voler eliminare questo commento?
ja_ja: このコメントを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį komentarą?
nl_nl: Weet u zeker dat u deze opmerking wilt verwijderen?
no_no: Er du sikker på at du vil slette denne kommentaren?
pt_pt: Tem certeza que deseja excluir este comentário?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest comentariu?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบข้อคิดเห็นนี้
uk_uk: Ви впевнені, що хочете видалити цей коментар?
vi_vn: Bạn có chắc chắn muốn xóa bình luận này không?

source: Manually upload Osclass plugins in .zip format. If you prefer, you can manually upload the decompressed plugin to <em>oc-content/plugins</em>.
ca_es: Puja manualment connectors d'Osclass en format .zip. Si ho prefereixes, pots pujar el connector ja descomprimit a <em>oc-content/plugins</em>.
cs_cz: Ručně nahrajte Osclass pluginy v .zip formátu. Pokud chcete, můžete je dekomprimované nahárt od <em>oc-conten/plugins</em>.
da_dk: Om manuelt upload af plugins. Du kan godt f.eks. FTP eller Zip uploade plugins til respektive plugin mapper under: <em>oc-content/plugins</ em>.
de_de: Laden Sie Osclass Plugins manuell im .zip-Format hoch. Wenn es Ihnen lieber ist, können Sie das entpackte Plugin nach <em>oc-content/plugins</em> hochladen.
el_gr: Μη αυτόματη αποστολή Osclass plugins σε μορφή. Zip. Αν προτιμάτε, μπορείτε να φορτώσετε με το χέρι το αποσυμπιεσμένο plugin για <em>oc-content/plugins</em>.
es_es: Sube manualmente los plugins en el formato .zip. Si prefieres, puedes subir manualmente el plugin sin comprimir en <em>oc-content/plugins</em>.
fa_ir: آپلود دستی پلاگین او اس کلاس در فرمت .zip. اگر شما ترجیح می دهید، می توانید افزونه های غیر فشرده را به صورت دستی در <em>oc-content/plugins</em> آپلود کنید.
fr_fr: Ajoutez manuellement des extensions OSClass au format .Zip. Si vous préférez, vous pouvez télécharger manuellement l'extension décompressée dans le répertoire <em>oc-content/plugins</em>.
he_he: העלאה באופן ידני תוספי Osclass בפורמט ZIP.. אם אתם מעדיפים, אתם יכולים להעלות באופן ידני את התוסף לביטול דחיסת oc-content/plugins <em> </em>.
hi_in: .zip प्रारूप में ओस्क्लास प्लगइन्स को मैन्युअल रूप से अपलोड करें। यदि आप चाहें, तो आप मैन्युअल रूप से ओसी-सामग्री/प्लगइन</em><em>के लिए डिकंप्रेस्ड प्लगइन अपलोड कर सकते हैं।
hr_hr: Prenesite dodatak u .zip formatu. Također možete dodati mapu dodatka u <em>oc-content/plugins</em>.
hu_hu: Manuálisan feltöltött Osclass bővítmények *.zip formátumban. Ha szeretnéd, akkor a manuálisan is feltöltheted a bővítményedet a <em>oc-content/plugins</em> könyvtárba.
id_id: Unggah plugin Osclass secara manual dalam format .zip. Jika Anda mau, Anda dapat mengunggah plugin yang didekompresi secara manual ke <em>konten / plugin oc</em>.
it_it: Puoi caricare manualmente i plugin Osclass in formato. Zip. Se si preferisce, è possibile caricare manualmente il plugin decompresso <em>oc-content/plugins </ em>.
ja_ja: 手動でZIP形式のOsclassプラグインをアップロードします。または、解凍したプラグインを<em>oc-content/plugins</em>にアップロードもできます。
lt_lt: Neautomatiniu būdu įkelkite "Osclass" papildinius .zip formatu. Jei norite, galite rankiniu būdu įkelti išskleisti papildinį į <em>oc-content / plugins</em>.
nl_nl: Handmatig uploaden Osclass plugins in. ZIP-formaat. Als u wilt, kunt u handmatig de gedecomprimeerd plugin uploaden naar <em>oc-content/plugins</em>.
no_no: Last opp Osclass-utvidelser i .zip-format. Hvis du foretrekker det, kan du manuelt laste opp en dekomprimert utvidelse til <em>oc-content/plugins</em>.
pt_pt: Faça o carregamento manual de extensões Osclass no formato .zip. Se preferir pode carregar manualmente a extensão descomprimida para <em>oc-content/plugins</em>.
ro_ro: Încarcă manual pluginuri Osclass în format .zip. Dacă preferi, poți încărca manual pluginul în format decomprimat în directorul <em>oc-content/plugins</em>.
th_th: ด้วยการอัปโหลดด้วยตนเองปลั๊กอิน Osclass ในรูปแบบ .zip ถ้าคุณต้องการอัปโหลดเองให้แตกปลั๊กอินไปที่ <em>oc-content/plugins</em>.
uk_uk: Ручне завантаження плагінів. Якщо ви віддаєте перевагу, ви можете вручну завантажити плагін, потім розпакувати в папці <em>oc-content/plugins</em>.
vi_vn: Tải những Osclass plugin lên thủ công bằng tập tin .zip. Nếu muốn, bạn có thể tự tải lên plugin đã giải nén vào thư mục <em>oc-content/plugins</em>.

source: Plugins
ca_es: Connector
cs_cz: Pluginy
el_gr: Πρόσθετα
fa_ir: افزونه‌ها
fr_fr: Extensions
he_he: תוספים
hi_in: प्लगइन्स
hr_hr: Dodatci
hu_hu: Bővítmények
id_id: Plugin
it_it: Plugin
ja_ja: プラグイン
lt_lt: Papildiniai
no_no: Utvidelser
pt_pt: Complementos
ro_ro: Plugin-uri
th_th: ปลั๊กอิน
uk_uk: Плагіни

source: Add plugin &raquo; %s
ca_es: Afegeix connector &raquo; %s
cs_cz: Přidat plugin &raquo; %s
da_dk: Tilføj plugin &raquo; %s
de_de: Plugin &raquo; %s hinzufügen
el_gr: Προσθέστε plugin &raquo; %s
es_es: Añadir plugin &raquo; %s
fa_ir: اضافه کردن افزونه &raquo; %s
fr_fr: Ajouter une extension &raquo; %s
he_he: הוספת תוספים &raquo; %s
hi_in: प्लगइन &raquo; %sजोड़ें
hr_hr: Dodaj dodatak &raquo; %s
hu_hu: &raquo; %s bővítmény hozzáadása
id_id: Menambahkan plugin &raquo; %s
it_it: Aggiungi plugin &raquo; %s
ja_ja: プラグインを追加 &raquo; %s
lt_lt: Pridėti papildinį &raquo; %s
nl_nl: Plugin toevoegen &raquo; %s
no_no: Legg til utvidelse &raquo; %s
pt_pt: Adicionar plugin &raquo; %s
ro_ro: Adauga plugin &raquo; %s
th_th: เพิ่มปลั๊กอิน &raquo; %s
uk_uk: Додати плагін &raquo; %s
vi_vn: Thêm plugin &raquo; %s

source: Add plugin
ca_es: Afegeix connector
cs_cz: Přidat plugin
da_dk: Tilføj plugin
de_de: Plugin hinzufügen
el_gr: Προσθήκη πρόσθετης λειτουργίας
es_es: Añadir plugin
fa_ir: اضافه کردن پلاگین
fr_fr: Ajouter un plugin
he_he: הוספת תוסף
hi_in: प्लगइन जोड़ें
hr_hr: Dodaj dodatak
hu_hu: Bővítmény hozzáadása
id_id: Menambahkan plugin
it_it: Aggiungi plugin
ja_ja: プラグインを追加
lt_lt: Pridėti priedą
nl_nl: Plug-in toevoegen
no_no: Legg til tilleggsprogram
pt_pt: Adicionar plugin
ro_ro: Adaugă plugin
th_th: เพิ่มปลั๊กอิน
uk_uk: Додати плагін
vi_vn: Thêm plugin

source: Plugin package (.zip)
ca_es: Paquet de connector (.zip)
cs_cz: Balíček pluginů (.zip)
da_dk: Plugin pakke (.zip)
de_de: Plugin-Paket (.zip)
el_gr: Πρόσθετο πακέτου (.zip)
es_es: Plugin (.zip)
fa_ir: بسته پلاگین (.zip)
fr_fr: Pack de plugins (.zip)
he_he: חבילת תוסף (.zip)
hi_in: प्लगइन पैकेज (.zip)
hr_hr: Paket dodataka (.zip)
hu_hu: Plugin csomag (.zip)
id_id: Paket plugin (.zip)
it_it: Pacchetto plugin (.zip)
ja_ja: プラグインパッケージ (.zip)
lt_lt: Įskiepių paketas (.zip)
nl_nl: Plug-in pakket (.zip)
no_no: Utvidelses pakke (.zip)
pt_pt: Pacote de plugins (.zip)
ro_ro: Pachet plugin (.zip)
th_th: แพคเกจปลั๊กอิน (.zip)
uk_uk: Пакет плагінів (.zip)
vi_vn: Gói plugin (.zip)

source: Cannot install new plugin
ca_es: No es pot instal·lar el nou connector
cs_cz: Nový plugin nelze nainstalovat
da_dk: Kan ikke installere nyt plugin
de_de: Kann kein neues Plugin installieren
el_gr: Αδυναμία εγκατάστασης νέου πρόσθετου
es_es: No se puede instalar el nuevo plugin
fa_ir: نمی توان افزونه جدید را نصب کرد
fr_fr: Impossible d'installer le nouveau plugin
he_he: אין אפשרות להתקין תוסף חדש
hi_in: नए प्लगइन स्थापित नहीं कर सकते
hr_hr: Nije moguće instalirati novi dodatak
hu_hu: Nem telepíthető új bővítmény
id_id: Tak bisa menginstal plugin baru
it_it: Impossibile installare il nuovo plugin
ja_ja: 新しいプラグインをインストールできません
lt_lt: Nepavyksta įdiegti naujo priedo
nl_nl: Kan de nieuwe plugin niet installeren
no_no: Kan ikke installere nytt tillegg
pt_pt: Não é possível instalar novo plugin
ro_ro: Nu se poate instala un nou plugin
th_th: ไม่สามารถติดตั้งปลั๊กอินใหม่ได้
uk_uk: Не вдалося встановити новий плагін
vi_vn: Không thể cài đặt plugin mới

source: The plugin folder is not writable on your server so you cannot upload plugins from the administration panel. Please make the folder writable and try again.
ca_es: No es pot escriure a la carpeta dels connectors en el teu servidor, així que no pots pujar connectors des del tauler d'administració. Torna a permetre l'escriptura en la carpeta, si us plau.
cs_cz: Složka pluginů není na vašem serveru zapisovatelná, takže nelze nahrát pluginy z administrátorského panelu. Udělejte prosím možnost zápisu do složky a zkuste to znovu.
da_dk: Plugin mappen er ikke skrivbar på din server, så du kan ikke uploade plugins fra administrationspanelet. Gør mappen skrivbar, og prøv igen.
de_de: Der Plugin-Ordner ist auf Ihrem Server nicht beschreibbar, daher können Sie keine Plugins aus dem Administrationsbereich hochladen. Bitte machen Sie den Ordner beschreibbar und versuchen Sie es erneut.
el_gr: Ο φάκελος plugin δεν είναι εγγράψιμος στο διακομιστή σας ώστε να μην μπορείτε να ανεβάσετε πρόσθετα από τον πίνακα διαχείρισης. Παρακαλώ κάντε τον φάκελο εγγράψιμο και προσπαθήστε ξανά.
es_es: La carpeta del plugin no tiene permisos de escritura en su servidor por lo que no puede subir plugins desde el panel de administración. Por favor, haga la carpeta escribible y vuelva a intentarlo.
fa_ir: پوشه پلاگین قابل نوشتن بر روی سرور شما نیست، بنابراین شما می توانید پلاگین از پانل دولت آپلود نیست. لطفا پوشه را قابل نوشتن کنید و دوباره امتحان کنید.
fr_fr: Le dossier du plugin n'est pas accessible en écriture sur votre serveur, vous ne pouvez donc pas télécharger de plugins depuis le panneau d'administration. Veuillez rendre le dossier accessible en écriture et réessayez.
he_he: תיקיית התוסף אינה ניתנת לכתיבה בשרת שלך, כך שאין באפשרותך להעלות תוספים מלוח הניהול. נא הפוך את התיקיה לניתן לצרה ונסה שוב.
hi_in: प्लगइन फ़ोल्डर आपके सर्वर पर रिटेबल नहीं है ताकि आप प्रशासन पैनल से प्लगइन्स अपलोड नहीं कर सकें। फ़ोल्डर को रिटेबल बनाएं और फिर से प्रयास करें।
hr_hr: Mapa dodatka ne može se zapisiti na poslužitelju pa ne možete prenijeti dodatke s administracijske ploče. Učinite mapu za snimanje i pokušajte ponovno.
hu_hu: A plugin mappa nem írható a szerveren, így nem tölthet fel bővítményeket az adminisztrációs panelről. Kérjük, tegye írhatóvá a mappát, és próbálkozzon újra.
id_id: Folder plugin tidak dapat ditulis di server Anda sehingga Anda tidak dapat mengunggah plugin dari panel administrasi. Silakan buat folder dapat ditulis dan coba lagi.
it_it: La cartella plugin non è scrivibile sul server in modo da non poter caricare i plugin dal pannello di amministrazione. Rendi la cartella scrivibile e riprova.
ja_ja: プラグインフォルダは書き込みができないため、管理パネルからプラグインをアップロードできません。 フォルダを書き込み可能にして、もう一度やり直してください。
lt_lt: Įskiepių aplankas jūsų serveryje neįrašomas, todėl negalite įkelti papildinių iš administravimo skydo. Padarykite aplanką įrašomą ir bandykite dar kartą.
nl_nl: De plugin map is niet schrijfbaar op uw server, dus kunt u geen plugins uploaden vanaf het beheerscherm. Maak de map schrijfbaar en probeer het opnieuw.
no_no: Mappen for programtillegg er ikke skrivbar på serveren din slik at du ikke kan laste opp plugins fra administrasjonspanelet. Vennligst gjør mappen skrivbar og prøv på nytt.
pt_pt: A pasta do plugin não tem permissão de escrita no seu servidor. Por isso, você não pode carregar plugins a partir do painel de administração. Por favor, torne a pasta gravável e tente novamente.
ro_ro: Directorul plugin-ului nu poate fi scris pe serverul dvs., deci nu puteți încărca plugin-uri din panoul de administrare. Te rugăm să faci dosarul inscriptibil și să încerci din nou.
th_th: โฟลเดอร์ปลั๊กอินไม่สามารถเขียนบนเซิร์ฟเวอร์ของคุณได้ คุณจึงไม่สามารถอัปโหลดปลั๊กอินจากแผงการดูแลระบบได้ กรุณาทําให้โฟลเดอร์สามารถเขียนได้ แล้วลองอีกครั้ง
uk_uk: Папка плагінів недоступна для запису на вашому сервері, тому ви не можете завантажувати плагіни з панелі адміністрування. Зробіть папку доступною для запису та спробуйте ще раз.
vi_vn: Thư mục plugin không thể viết được trên máy chủ của bạn để bạn không thể tải lên các plugin từ bảng điều khiển quản trị. Vui lòng làm cho cặp có thể viết được và thử lại.

source: Install or uninstall the plugins available in your installation. In some cases, you'll have to configure the plugin in order to get it to work.
ca_es: Instal·la o desinstal·la els connectors disponibles en la teva instal·lació. En alguns casos, hauràs de configurar-los perquè funcionin.
cs_cz: Instalujte nebo odinstalujte pluginy dostupné pro vaší instalaci. V určitých případech bude nutné plugin nakonfigurovat, aby správně fungoval.
da_dk: Installer, eller AfInstaller plugins er tilgængelige i din installation. I visse tilfælde vil du skulle ReKonfigurere plugins igen, for at få dem til at virke.
de_de: Installieren oder deinstallieren Sie die verfügbaren Plugins. In manchen Fällen, müssen Sie das Plugin konfigurieren damit es funktioniert.
el_gr: Εγκατάσταση ή απεγκατάσταση των plugins διαθέσιμα στην εγκατάστασή σας. Σε ορισμένες περιπτώσεις, θα πρέπει να ρυθμίσετε το plugin για να πάμε στη δουλειά μας.
es_es: Instala o desinstala los plugins disponibles para tu instalación. En algunos casos, tendrás que configurar el plugin para que funcione correctamente.
fa_ir: نصب یالغو پلاگین در حال نصب در دسترس. در برخی موارد شما باید پلاگین را پیکربندی کنید تا آن کار کند.
fr_fr: Installez ou désinstallez des extensions dans votre installation OSClass. Dans certains cas, vous devrez configurer l'extension avant de pouvoir l'utiliser.
he_he: התקן או הסר התקנה של תוספים. במקרים מסויימים תצטרך להגדיר את התוסף כדי שיעבוד בצורה טבה.
hi_in: अपनी स्थापना में उपलब्ध प्लगइन्स को इंस्टॉल या अनइंस्टॉल करें। कुछ मामलों में, आपको प्लगइन को काम करने के लिए कॉन्फ़िगर करना होगा।
hr_hr: Instalirajte ili deinstalirajte dodatke na vašoj stranici. Ponekad će dodatak trebati dodatnu konfiguraciju da bi radio.
hu_hu: Telepítsd, vagy távolítsd el a meglévő bővítményeidet a kínálatból. Bizonyos esetben le kell állítanod a bővítményt hogy megfelelően működjön az eltávolítás.
id_id: Instal atau hapus instalan plugin yang tersedia di instalasi Anda. Dalam beberapa kasus, Anda harus mengkonfigurasi plugin untuk membuatnya bekerja.
it_it: Installare o disinstallare i plugin disponibili nella propria installazione. In alcuni casi, dovrete configurare il plugin per farlo funzionare.
ja_ja: プラグインのインストール、アンインストールを行います。プラグインのなかには、有効にするために設定が必要なものもあります。
lt_lt: Įdiekite arba pašalinkite diegime esančius papildinius. Kai kuriais atvejais turėsite sukonfigūruoti papildinį, kad jis veiktų.
nl_nl: Installeren of verwijderen van uw plugins. In sommige gevallen moet je de plugin configureren om het te laten werken.
no_no: Installer eller avinstaller utvidelser tilgjengelig i din installasjon. I noen tilfeller må du konfigure utvidelsen før den virker.
pt_pt: Instale ou desinstale as extensões disponíveis na sua intalação. Nalguns casos terá de configurar a extensão para que esta funcione.
ro_ro: Instalează sau dezinstalează pluginuri pentru instalarea ta. În unele cazuri va trebui să configurezi pluginul pentru ca acesta să funcționeze.
th_th: การติดตั้งหรือถอนการติดตั้งปลั๊กอินที่มีอยู่ในการติดตั้งของคุณ ในบางกรณีคุณจะต้องกำหนดค่าปลั๊กอินเพื่อที่ให้ทำงานได้
uk_uk: Установка і видалення плагінів у вашій системі. У деяких випадках вам доведеться налаштувати плагін з метою змусити його працювати.
vi_vn: Cài đặt hoặc gỡ bỏ cài đặt các plugin có sẵn trong trình cài đặt. Trong một số trường hợp, bạn sẽ phải cấu hình các plugin để nó làm việc.

source: Manage Plugins
ca_es: Gestiona els conenctors
cs_cz: Spravovat pluginy
da_dk: Håndtér Plugins
de_de: Plugins verwalten
el_gr: Διαχείριση Προσθέτων
es_es: Administrar Plugins
fa_ir: مدیریت پلاگین ها
fr_fr: Gérer les plugins
he_he: ניהול תוספים
hi_in: प्लगइन्स का प्रबंधन करें
hr_hr: Upravljanje dodacima
hu_hu: Bővítmények kezelése
id_id: Mengelola Plugin
it_it: Gestisci Plugin
ja_ja: プラグインの管理
lt_lt: Tvarkyti papildinius
nl_nl: Plug-ins beheren
no_no: Administrer plugins
pt_pt: Gerenciar Plugins
ro_ro: Gestionare plugin-uri
th_th: จัดการปลั๊กอิน
uk_uk: Керування плагінами
vi_vn: Quản lý Plugin

source: Plugins &raquo; %s
ca_es: Connectors &raquo; %s
cs_cz: Pluginy &raquo; %s
el_gr: Πρόσθετα &raquo; %s
fa_ir: افزونه &raquo; %s
fr_fr: Extensions &raquo; %s
he_he: תוספים &raquo; %s
hi_in: प्लगइन्स &raquo; %s
hr_hr: Dodatci &raquo; %s
hu_hu: &raquo; %s bővítmény
id_id: Plugin &raquo; %s
it_it: Plugin &raquo; %s
ja_ja: プラグイン&raquo; %s
lt_lt: Įskiepiai &raquo; %s
no_no: Utvidelser &raquo; %s
ro_ro: Plugin-uri &raquo; %s
th_th: ปลั๊กอิน &raquo; %s
uk_uk: Плагіни &raquo; %s
vi_vn: Plugin &raquo; %s
