Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Home - Furniture - Garden Supplies
ca_es: Inici - Mobles - Subministraments de Jardí
cs_cz: Domov - Nábytek - Zahradní výbava
da_dk: Møbler & Haveudstyr
de_de: Haus- und Gartenmöbel
el_gr: Σπίτι - Έπιπλα - Προμήθειες κήπου
es_es: Hogar - Jardín - Muebles
fa_ir: منزل - مبلمان - لوازم باغ
fr_fr: Meubles de maison et jardin
he_he: לבית , לריהוט ולגינה
hi_in: घर - फर्नीचर - गार्डन आपूर्ति
hr_hr: Dom - Namještaj - Vrt
hu_hu: Otthon - bútor - kert ellátás
id_id: Beranda - Furnitur - Perlengkapan Taman
it_it: Elettrodomestici - Mobili - Forniture da giardino
ja_ja: 家具、園芸用品
lt_lt: Pradžia - Baldai - Sodo reikmenys
nl_nl: Tuis / meubelen & tuin curosia
no_no: Hjem - Møbler - Hageutstyr
pt_pt: Casa - Mobília - Jardim
ro_ro: Casa - Mobila - Gradina
th_th: บ้าน - เฟอนิเจอร์ - อุปกรณ์สวน
uk_uk: Будинок - Меблі - Для дому і саду
vi_vn: Giúp việc nhà - Làm vườn

source: Jewelry - Watches
ca_es: Joies - Rellotges
cs_cz: Šperky - Hodinky
da_dk: Smykker & Ure
de_de: Schmuck - Uhren
el_gr: Κοσμήματα - ρολόγια
es_es: Joyas - Relojes
fa_ir: جواهرات - ساعت ‌ها
fr_fr: Bijouterie, Horlogerie
he_he: תכשיטים - שעונים
hi_in: गहने - घड़ियां
hr_hr: Nakit - Ručni satovi
hu_hu: Ékszerek - órák
id_id: Perhiasan - Jam tangan
it_it: Gioielli - Orologi
ja_ja: 宝石、時計
lt_lt: Papuošalai - Laikrodžiai
nl_nl: Juwelen / horloges
no_no: Smykker - Klokker
pt_pt: Joías - Relógios
ro_ro: Bijuterii - Ceasuri
th_th: อัญมณี - นาฬิกา
uk_uk: Ювелірні вироби - Годинник
vi_vn: Đá quý - Đồng hồ

source: Musical Instruments
ca_es: Instruments Musicals
cs_cz: Hudební nástroje
da_dk: Musik instrumenter
de_de: Musikinstrumente
el_gr: Όργανα μουσικής
es_es: Instrumentos Musicales
fa_ir: ابزار موسیقی
fr_fr: Instruments de musique
he_he: כלי מוזיקה
hi_in: बाजे
hr_hr: Glazbeni instrumenti
hu_hu: Hangszerek
id_id: Alat Musik
it_it: Strumenti Musicali
ja_ja: 楽器類
lt_lt: Muzikos instrumentai
nl_nl: Muziek instrumenten
no_no: Musikkinstrumenter
pt_pt: Instrumentos Musicais
ro_ro: Instrumente muzicale
th_th: เครื่องดนตรี
uk_uk: Музичні інструменти
vi_vn: Nhạc cụ

source: Sporting Goods - Bicycles
ca_es: Articles Esportius - Bicicletes
cs_cz: Sportovní vybavení - Kola
da_dk: Sportsartikler osv.
de_de: Sportgeräte - Fahrräder
el_gr: Αθλητικά είδη - Ποδήλατα
es_es: Artículos de deporte - Bicicletas
fa_ir: وسایل ورزشی - دوچرخه ‌ها
fr_fr: Equipements de sport, Vélos
he_he: ספורט - אופניים
hi_in: खेल का सामान - साइकिल
hr_hr: Sportska oprema - Bicikli
hu_hu: Sportszerek - kerékpárok
id_id: Barang Olahraga - Sepeda
it_it: Articoli Sportivi - Biciclette
ja_ja: スポーツ用品、自転車
lt_lt: Sporto prekės - Dviračiai
nl_nl: Sport benodigdheden / fietsen
no_no: Sport - Sykler
pt_pt: Artigos de Desporto - Bicicletas
ro_ro: Accesorii sportive - Biciclete
th_th: อุปกรณ์กีฬา - จักรยานา
uk_uk: Товари для спорту - велосипеди
vi_vn: Dụng cụ thể thao - Xe đạp

source: Tickets
ca_es: Entrades
cs_cz: Lístky
da_dk: Rejser & Billetter
de_de: Eintrittskarten & Tickets
el_gr: Εισιτήρια
es_es: Entradas
fa_ir: بلیط‌ ها
fr_fr: Vente de Billets
he_he: כרטיסים
hi_in: टिकट
hr_hr: Ulaznice
hu_hu: Jegyek - belépők
id_id: Tiket
it_it: Biglietti
ja_ja: チケット
lt_lt: Bilietus
nl_nl: Kaartjes
no_no: Billetter
pt_pt: Bilhetes
ro_ro: Bilete
th_th: ตั๋ว
uk_uk: Квитки
vi_vn: Vé máy bay

source: Toys - Games - Hobbies
ca_es: Joguines - Jocs - Aficions
cs_cz: Hračky - Hry - Hobby
da_dk: Hobby, Legetøj & Spil
de_de: Spielzeug - Spiele
el_gr: Παιδικά παιχνίδια - Παιχνίδια - Χόμπυ
es_es: Juguetes - Juegos - Aficiones
fa_ir: اسباب‌ بازی ها - بازی ها - سرگرمی ‌ها
fr_fr: Jeux et jouets
he_he: צעצועים - משחקים ותחביבים
hi_in: खिलौने - खेल - शौक
hr_hr: Igračke - Društvene igre - Hobiji
hu_hu: Játékoszerek - játékok - Hobbik
id_id: Mainan - Permainan - Hobi
it_it: Giocattoli - Giochi - Hobby
ja_ja: おもちゃ、ゲーム、趣味
lt_lt: Žaislai - Žaidimai - Pomėgiai
nl_nl: Speelgoed / spellen & hobbie
no_no: Leker - Spill - Hobby
pt_pt: Brinquedos - Jogos - Passatempos
ro_ro: Jucarii - Jocuri - Hobby
th_th: ของเล่น - เกมส์ - งานอดิเรก
uk_uk: Іграшки - Ігри - Хобі
vi_vn: Đồ chơi cầm tay

source: Video Games - Consoles
ca_es: Video Jocs - Consoles
cs_cz: Video hry - Konzole
da_dk: Videospil & Konsoller
de_de: Videospiele - Konsolen
el_gr: Video Games - Κονσόλες
es_es: Videojuegos - Consolas
fa_ir: بازی‌ های ویدیویی - کنسول‌ ها
fr_fr: Consoles de jeux vidéo
he_he: משחקי וידאו - קונסולות
hi_in: वीडियो गेम - शान्ति
hr_hr: Video igre - Konzole
hu_hu: Videojátékok - konzolok
id_id: Video Game - Konsol
it_it: Video Games - Console
ja_ja: ビデオゲーム - 本体
lt_lt: Vaizdo žaidimai - Konsolės
nl_nl: Video spellen / console
no_no: Videospill - Konsoll
pt_pt: Jogos de Vídeo - Consolas
ro_ro: Jocuri video - Console
th_th: วีดีโอเกมส์ - เครื่องเล่น
uk_uk: Відеоігри
vi_vn: Trò chơi điện tử

source: Everything Else
ca_es: Tota la Resta
cs_cz: Vše ostatní
da_dk: Alt muligt andet ?
de_de: Sonstiges
el_gr: Οτιδήποτε άλλο
es_es: Todo lo demás
fa_ir: هرچیز دیگری
fr_fr: Objets divers
he_he: אחר
hi_in: बाकी सब कुछ
hr_hr: Sve ostalo
hu_hu: minden más
id_id: Segala sesuatu yang lain
it_it: Altro
ja_ja: その他なんでも
lt_lt: Visa kita
nl_nl: Alles anders
no_no: Alt mulig annet
pt_pt: Tudo o Resto
ro_ro: Orice altceva
th_th: สิ่งของอื่น ๆ ทั้งหมด
uk_uk: Що-то ще
vi_vn: Các thứ khác

source: Cars
ca_es: Cotxes
cs_cz: Auta
da_dk: Person Biler
de_de: Autos
el_gr: Αυτοκίνητα
es_es: Coches
fa_ir: خودرو ها
fr_fr: Automobiles
he_he: רכבים
hi_in: कारों
hr_hr: Auti
hu_hu: Autók
id_id: Mobil
it_it: Auto
ja_ja: 自動車
lt_lt: Automobilių
nl_nl: Auto's
no_no: Biler
pt_pt: Carros
ro_ro: Masini
th_th: รถยนต์
uk_uk: Автомобілі
vi_vn: Xe hơi

source: Car Parts
ca_es: Peces de Cotxes
cs_cz: Auto součástky
da_dk: Bil, Mc & Båd reservedele
de_de: Autoteile
el_gr: Ανταλλακτικά αυτοκινήτων
es_es: Piezas de Coches
fa_ir: قطعات خودرو
fr_fr: Pièces automobiles
he_he: חלקי חילוף לרכבים
hi_in: कार पार्ट्स
hr_hr: Auto djelovi
hu_hu: Autóalkatrészek
id_id: Suku Cadang Mobil
it_it: Ricambi Auto
ja_ja: 自動車用部品
lt_lt: Automobilių dalys
nl_nl: Auto onderdelen
no_no: Bildeler
pt_pt: Peças Auto
ro_ro: Piese auto
th_th: อะไหล่รถ
uk_uk: Автозапчастини
vi_vn: Phụ tùng xe hơi

source: Motorcycles
ca_es: Motocicletes
cs_cz: Motocykly
da_dk: Motorcykler & Cykler
de_de: Motorräder
el_gr: Μοτοσυκλέτες
es_es: Motocicletas
fa_ir: موتورسیکلت ‌ها
fr_fr: Motos
he_he: אופנועים
hi_in: मोटरसाइकिल
hr_hr: Motocikli
hu_hu: Motorkerékpárok
id_id: Sepeda motor
it_it: Motociclette
ja_ja: バイク、オートバイ
lt_lt: Motociklai
nl_nl: Motorfietsen
no_no: Motorsykler
pt_pt: Motociclos
ro_ro: Motociclete
th_th: จักรยานยนต์
uk_uk: Мотоцикли
vi_vn: Xe gắn máy

source: Boats - Ships
ca_es: Vaixells - Naus
cs_cz: Lodě - Čluny
da_dk: Motor & Sejl både
de_de: Boote - Yachten
el_gr: Σκάφη - Πλοία
es_es: Barcos
fa_ir: قایق‌ ها - کشتی‌ ها
fr_fr: Bateaux - Voiliers
he_he: סירות / אוניות
hi_in: नाव - जहाज
hr_hr: Čamci - Brodovi
hu_hu: Csónakok - hajók
id_id: Kapal - Kapal
it_it: Barche - Motori
ja_ja: 船
lt_lt: Valtys - Laivai
nl_nl: Boten
no_no: Båter - Skip
pt_pt: Barcos - Navios
ro_ro: Barci - Yacht-uri
th_th: เรือ
uk_uk: Човни - Яхти
vi_vn: Tàu - Thuyền

source: RVs - Campers - Caravans
ca_es: RVs - Campistes - Caravans
cs_cz: Kempry - Karavany
da_dk: Autocamper & Campingvogne
de_de: Wohnwagen - Wohnmobile
el_gr: RVs - κατασκηνωτές - Τροχόσπιτα
es_es: Caravanas - Autocaravanas
fa_ir: ماشین ‌های کاروان - اعضای کمپ - کاروان ‌ها
fr_fr: Caravanes - Mobilhomes
he_he: קרוונים
hi_in: आरवीएस - शिविंदर - कारवां
hr_hr: Kamperi - Karavani
hu_hu: Nyaralókocsik - Lakókocsik
id_id: RVs - Berkemah - Karavan
it_it: Roulottes - Campers - Caravans
ja_ja: RV車、キャンピングカー、キャラバン車
lt_lt: RVs - Campers - Nameliai ant ratų
nl_nl: Campers / carvans
no_no: RVs- Camping - Campingvogner
pt_pt: Autocaravanas - Campismo - Roulotes
ro_ro: Motor homes - Rulote
th_th: แคมเปอร์ - คาราวาน
uk_uk: Причепи - Будинки на колесах
vi_vn: Lữ hành - Cắm trại

source: Trucks - Commercial Vehicles
ca_es: Camions - Vehicles Comercials
cs_cz: Kamiony - Komerční vozidla
da_dk: Varevogne & Lastbiler, osv.
de_de: LKW - Nutzfahrzeuge
el_gr: Φορτηγά - Επαγγελματικά αυτοκίνητα
es_es: Camiones - Vehículos Comerciales
fa_ir: کامیون ‌ها - وسایل نقلیه تجاری
fr_fr: Camions, véhicules commerciaux
he_he: משאיות / רכבים מסחריים
hi_in: ट्रक - वाणिज्यिक वाहन
hr_hr: Kamioni - komercijalna vozila
hu_hu: Tehergépkocsik - Haszongépjárművek
id_id: Truk - Kendaraan Komersial
it_it: Camion - Veicoli Commerciali
ja_ja: トラック - 商業用車両
lt_lt: Sunkvežimiai - Komercinės transporto priemonės
nl_nl: Vrachtwagens / commerciele voertuigen
no_no: Lastebiler - Kommersielle kjøretøy
pt_pt: Camiões - Veículos Comerciais
ro_ro: Camioane - Vehicule comerciale
th_th: รถกระบะ - รถเพื่อการพาณิชย์
uk_uk: Вантажівки - Комерційна техніка
vi_vn: Xe tải - Xe thương mại

source: Other Vehicles
ca_es: Altres Vehicles
cs_cz: Ostatní auta
da_dk: Andre køretøjer div.
de_de: Sonstige Fahrzeuge
el_gr: Άλλα οχήματα
es_es: Otros Vehículos
fa_ir: وسایل نقلیه دیگر
fr_fr: Autres véhicules
he_he: רכבים - אחר
hi_in: अन्य वाहन
hr_hr: Druga vozila
hu_hu: Egyéb járművek
id_id: Kendaraan Lain
it_it: Altri Veicoli
ja_ja: その他車両
lt_lt: Kitos transporto priemonės
nl_nl: Andere voertuigen
no_no: Andre kjøretøy
pt_pt: Outros Veículos
ro_ro: Alte vehicule
th_th: ยานพาหนะอื่น ๆ
uk_uk: Інша техніка
vi_vn: Các phương tiện giao thông khác

source: Computer - Multimedia Classes
ca_es: Disseny web - Multimèdia
cs_cz: Počítače - Multimedia
da_dk: Computer & Multimedia
de_de: Computer- und Multimediakurse
el_gr: Κομπιούτερ - Μαθήματα πολυμέσων
es_es: Informática - Diseño web
fa_ir: کلاس ‌های کامپیوتر - صوتی و تصویری
fr_fr: Informatique, Multimédia
he_he: מחשבים - שיעורי מולטימדיה
hi_in: कंप्यूटर - मल्टीमीडिया क्लासेज
hr_hr: Računalo - Multimedija Nastava
hu_hu: Számítógép - Multimédiás tanfolyamok
id_id: Komputer - Kelas Multimedia
it_it: Corsi Computer - Multimedia
ja_ja: PC教室、マルチメディア教室
lt_lt: Kompiuteris - Multimedijos klasės
nl_nl: Computer
no_no: Datamaskiner - Multimedia
pt_pt: Computadores - Aulas multimédia
ro_ro: Calculator - Clase multimedia
th_th: คอมพิวเตอร์ - มัลติมีเดีย
uk_uk: Комп'ютер
vi_vn: Máy tính - Đa phương tiện

source: Language Classes
ca_es: Cursos d'Idiomes
cs_cz: Jazykové lekce
da_dk: Sprog & Udtale
de_de: Sprachkurse
el_gr: Μαθήματα ξένων γλωσσών
es_es: Idiomas
fa_ir: کلاس ‌های زبان
fr_fr: Cours de langues
he_he: לימוד שפות
hi_in: भाषा कक्षाएं
hr_hr: Jezična nastava
hu_hu: Myelvórák
id_id: Kelas Bahasa
it_it: Corsi Lingue Straniere
ja_ja: 外国語教室
lt_lt: Kalbų pamokos
nl_nl: Taal klassen
no_no: Språkkurs
pt_pt: Aulas de Línguas
ro_ro: Cursuri limbi
th_th: คลาสสอนภาษา
uk_uk: Навчання мовам
vi_vn: Các lớp ngoại ngữ

source: Music - Theatre - Dance Classes
ca_es: Música - Teatre - Dansa
cs_cz: Hudba - Divadlo - Tanec
da_dk: Musik, Teater & Dans
de_de: Musik-, Theater- und Tanzkurse
el_gr: Μουσική - Θέατρο - Μαθήματα χορού
es_es: Clases de Música - Teatro - Danza
fa_ir: کلاس ‌های موسیقی - تئاتر - رقص
fr_fr: Cours de musique, danse et théâtre
he_he: מוזיקה - תאטרון - ריקוד
hi_in: संगीत - रंगमंच - नृत्य कक्षाएं
hr_hr: Glazba - Kazalište - Plesna škola
hu_hu: Zene - színház - tánc tanfolyamok
id_id: Musik - Teater - Kelas Tari
it_it: Musica - Teatro - Danza
ja_ja: 音楽、演劇、ダンス教室
lt_lt: Muzika - Teatras - Šokių pamokos
nl_nl: Muziek / theater & dans les
no_no: Musikk - Teater - Dansekurs
pt_pt: Música - Teatro - Aulas de Dança
ro_ro: Cursuri Muzica - Teatru - Dans
th_th: ดนตรี - ภาพยนต์ - สอนเต้น
uk_uk: Музика - Театр - Танці
vi_vn: Các lớp Nhạc - Khiêu vũ

source: Tutoring - Private Lessons
ca_es: Tutors - Classes Particulars
cs_cz: Soukromé lekce
da_dk: Undervisning, Private lektioner
de_de: Einzelunterricht - Privatunterricht
el_gr: Διδακτική - Ιδιαίτερα μαθήματα
es_es: Tutores - Clases Particulares
fa_ir: تدریس خصوص - دروس خصوص
fr_fr: Cours privés, cours particuliers
he_he: שיעורים פרטיים
hi_in: ट्यूशन - निजी सबक
hr_hr: Poduke - Privatne lekcije
hu_hu: Oktatás - tanítás
id_id: Bimbingan Belajar - Pelajaran Privat
it_it: Tutoring - Lezioni Private
ja_ja: 個人指導 - プライベートレッスン
lt_lt: Konsultavimas - Privačios pamokos
nl_nl: Bijles / prive les
no_no: Veiledning - Private kurs
pt_pt: Aulas - Lições privadas
ro_ro: Meditatii - Lectii private
th_th: ติวเตอร์ - การสอนแบบส่วนตัว
uk_uk: Репетитори - Приватні уроки
vi_vn: Các bài hướng dẫn cá nhân

source: Other Classes
ca_es: Altres Cursos
cs_cz: Ostatní
da_dk: Andre typer undervisning
de_de: Sonstige Kurse
el_gr: Άλλα τμήματα
es_es: Otros Cursos
fa_ir: دیگر کلاس ‌ها
fr_fr: Autres types de cours
he_he: לימוד - אחר
hi_in: अन्य कक्षाएं
hr_hr: Ostala poduka
hu_hu: Egyéb tanfolyamok
id_id: Kelas lainnya
it_it: Altri Corsi
ja_ja: その他クラス
lt_lt: Kitos klasės
nl_nl: Diverse cursusen
no_no: Andre kategorier
pt_pt: Outras Aulas
ro_ro: Alte cursuri
th_th: ฝึกอบรมแบบอื่น ๆ
uk_uk: Інші тренінги
vi_vn: Các lớp học khác

source: Houses - Apartments for Sale
ca_es: Pis - Casa en Venda
cs_cz: Domy - Byty k pronájmu
da_dk: Huse & Lejligheder, Salg
de_de: Immobilien zum Verkauf
el_gr: Σπίτια - Διαμερίσματα προς πώληση
es_es: Casas - Pisos en Venta
fa_ir: منازل - آپارتمان ‌ها برای فروش
fr_fr: Maisons - Appartements à vendre
he_he: בתים - דירות למכירה
hi_in: मकान - बिक्री के लिए अपार्टमेंट
hr_hr: Kuće - apartmani za prodaju
hu_hu: Eladó házak - lakások
id_id: Rumah - Apartemen untuk Dijual
it_it: Case - Appartamenti in Vendita
ja_ja: 住宅：アパート・マンションの販売
lt_lt: Namai - Butai Pardavimui
nl_nl: Huizen / apartementen te koop
no_no: Hus - Leiligheter for salg
pt_pt: Casa - Apartamentos para alugar
ro_ro: Case - Apartamente de vanzare
th_th: บ้านที่พัก - ขายอพาร์ทเม้นต์
uk_uk: Будинки або квартири на продаж
vi_vn: Bán nhà

source: Houses - Apartments for Rent
ca_es: Pis - Casa de Lloguer
cs_cz: Domy - Pronájem bytů
da_dk: Huse & Lejligheder, Leje
de_de: Immobilien zur Miete
el_gr: Σπίτια - Διαμερίσματα προς ενοικίαση
es_es: Casas - Pisos en Alquiler
fa_ir: منازل - آپارتمان ‌ها برای اجاره
fr_fr: Maisons - Appartements à louer
he_he: בתים - דירות להשכרה
hi_in: मकान - किराए के लिए अपार्टमेंट
hr_hr: Kuće - apartmani za iznajmljivanje
hu_hu: Eladó házak - apartman lakások bérbeadása
id_id: Rumah - Apartemen untuk Disewakan
it_it: Case - Appartamenti in Affitto
ja_ja: 住宅：アパート・マンションの賃貸
lt_lt: Namai - Apartamentai nuomai
nl_nl: Huizen / apartementen te huur
no_no: Hus - Leiligheter til leie
pt_pt: Casa - Apartamentos para alugar
ro_ro: Case - Apartamente de inchiriat
th_th: บ้านที่พัก - อพาร์ทเม้นต์สำหรับเช่า
uk_uk: Будинку або квартири в оренду
vi_vn: Cho thuê nhà

source: Rooms for Rent - Shared
ca_es: Lloguer d'Habitacions - Compartit
cs_cz: Pronájem pokojů
da_dk: Værelser til leje
de_de: WG-Zimmer zur Miete
el_gr: Δωμάτια προς ενοικίαση - Κοινό
es_es: Alquiler de Habitaciones - Pisos compartidos
fa_ir: اتاق ها برای اجاره - اشتراکی
fr_fr: Chambres à louer
he_he: חדרים להשכרה
hi_in: किराए के लिए कमरे - साझा
hr_hr: Sobe za najam
hu_hu: Helyiségek bérbeadása - megosztása
id_id: Kamar untuk Disewakan - Dibagikan
it_it: Camere in Affitto
ja_ja: ルームシェア
lt_lt: Kambariai Nuoma - Bendri
nl_nl: Gedeelde kamers te huur
no_no: Rom til leie - Bofelleskap
pt_pt: Quartos para Alugar - Partilhados
ro_ro: Camere de inchiriat
th_th: ห้องเช่าแบบแชร์
uk_uk: Оренда кімнат
vi_vn: Cho thuê phòng - Ở ghép

source: Housing Swap
ca_es: Intercanvi de Cases
cs_cz: Výměna domu
da_dk: Hus bytte
de_de: Haustausch
el_gr: Ανταλλαγή σπιτιών
es_es: Intercambio de Casas
fa_ir: تعویض مسکن
fr_fr: Échange de maison
he_he: החלפת דירות
hi_in: आवास स्वैप
hr_hr: Zamjena kuća
hu_hu: Ház-csere
id_id: Pertukaran Perumahan
it_it: Scambio casa
ja_ja: 住宅の交換
lt_lt: Būsto apsikeitimo sandoris
nl_nl: Huis ruilen
no_no: Husvask
pt_pt: Troca de Casa
ro_ro: Schimb case pentru vacanta
th_th: บ้านชั่วคราว
uk_uk: Обмін нерухомості
vi_vn: Trao đổi nhà

source: Vacation Rentals
ca_es: Lloguer Temporani
cs_cz: Dovolená
da_dk: Ferieboliger
de_de: Ferienwohnungen
el_gr: Ενοικιάσεις διακοπών
es_es: Alquiler Vacacional
fa_ir: اجاره برای تعطیلات
fr_fr: Locations de vacances
he_he: נופש
hi_in: छुट्टी किराया
hr_hr: Godišnji odmor - iznajmljivanje
hu_hu: Nyaralóhely-bérlés
id_id: Rental Liburan
it_it: Case vacanze
ja_ja: バケーションレンタル
lt_lt: Atostogų būstai
nl_nl: vakantie
no_no: Ferieboliger
pt_pt: Aluguer para Férias
ro_ro: Inchirieri pentru vacante
th_th: บ้านพักตากอากาศ
uk_uk: Оренда нерухомості на курортах
vi_vn: Cho thuê nhà nghỉ

source: Parking Spots
ca_es: Aparcament Spots
cs_cz: Sporty
da_dk: Garager & Ppladser
de_de: Parkplätze
el_gr: Θέσεις πάρκινγκ
es_es: Plazas Parking
fa_ir: نقاط پارکینگ
fr_fr: Places de parking
he_he: שטחי חניה / פארק חניה
hi_in: पार्किंग स्पॉट
hr_hr: Parkirna mjesta
hu_hu: Parkolóhely
id_id: Tempat Parkir
it_it: Parcheggi
ja_ja: 駐車スポット
lt_lt: Automobilių stovėjimo vietos
nl_nl: Parkeer plekken
no_no: Parkeringsplasser
pt_pt: Lugares de Estacionamento
ro_ro: Parcari
th_th: ที่จอดรถ
uk_uk: Стоянки
vi_vn: Bãi đậu xe

source: Land
ca_es: Terra
cs_cz: Pozemky
da_dk: Grunde diverse.
el_gr: Γή
es_es: Parcelas
fa_ir: زمین
fr_fr: Terrains
he_he: שטח אדמה
hi_in: देश
hr_hr: Zemljišta
hu_hu: Föld
id_id: Tanah
it_it: Terra
ja_ja: 土地
lt_lt: Žemė
nl_nl: Grond
no_no: Eiendom
pt_pt: Terrenos
ro_ro: Teren
th_th: ที่ดิน
uk_uk: Земля
vi_vn: Đất

source: Office - Commercial Space
ca_es: Oficines - Locals
cs_cz: Kancelář - Komerční prostory
da_dk: Kontorer til erhvervs brug
de_de: Büro - Gewerbeimmobilien
el_gr: Γραφείο - Επαγγελματικοί χώροι
es_es: Oficinas - Locales Comerciales
fa_ir: دفتر - محیط تجاری
fr_fr: Bureaux, locaux commerciaux
he_he: משרדים - שטחים מסחריים
hi_in: कार्यालय - वाणिज्यिक स्थान
hr_hr: Ured - Poslovni prostor
hu_hu: Iroda - kereskedelmi terület
id_id: Office - Ruang Komersial
it_it: Uffici - Locali Commerciali
ja_ja: オフィス、商業スペース
lt_lt: Biuras - Komercinė erdvė
nl_nl: Kantoren / commerciele ruimte
no_no: Kontor til leie
pt_pt: Escritórios - Espaços Comerciais
ro_ro: Birouri - Spatii comerciale
th_th: ออฟฟิศ - พื้นที่ธุรกิจ
uk_uk: Офіси - Комерційна нерухомість
vi_vn: Văn phòng - Mặt bằng

source: Shops for Rent - Sale
ca_es: Locals de Lloguer - En Venda
cs_cz: Obchody k pronájmu - Výrpodej
da_dk: Forretninger, Salg & Leje
de_de: Ladenfläche zum Verkauf/Miete
el_gr: Μαγαζιά προς ενοικίαση - Πώληση
es_es: Locales en Alquiler - En Venta
fa_ir: مغازه‌ ها برای اجاره - فروش
fr_fr: Boutiques à louer : ventes
he_he: חנויות להשכרה - מכירה
hi_in: किराए के लिए दुकानें - बिक्री
hr_hr: Trgovine za iznajmljivanje - Prodaja
hu_hu: Üzlet kiadó - Eladó
id_id: Toko untuk Disewa - Penjualan
it_it: Negozi in Affitto - Vendita
ja_ja: 賃貸用店舗・売買用店舗
lt_lt: Parduotuvės nuoma - Pardavimas
nl_nl: Winkel te huur / koop
no_no: Butikker til leie
pt_pt: Lojas para Aluguer - Venda
ro_ro: Magazine de inchiriat - vandut
th_th: ร้านให้เช่า - ขาย
uk_uk: Магазини в оренду або на продаж
vi_vn: Cho thuê - sang cửa hàng

source: Babysitter - Nanny
ca_es: Cangurs - Neteja
cs_cz: Hlídání dětí
da_dk: Børnepasning, mv.
de_de: Babysitter - Kindermädchen
el_gr: Babysitter - Νταντά
es_es: Canguros - Niñeras
fa_ir: پرستار بچه - بچه نگهدار
fr_fr: Garde d'enfants - Nounou
he_he: בייביסיטר
hi_in: दाई - नानी
hr_hr: Babysiting - Dadilja
hu_hu: Babysitter - Dajka
it_it: Babysitter - Tata
ja_ja: ベビーシッター
lt_lt: Auklė - Auklė
nl_nl: Oppas
no_no: Barnevakt - Barnepike
pt_pt: Babysitter - Ama
ro_ro: Bona
th_th: พี่เลี้ยงเด็ก
uk_uk: Сиделки - Няньки
vi_vn: Giữ trẻ - Trông nhà

source: Casting - Auditions
ca_es: Models - Càsting
cs_cz: Konkurzy
da_dk: Optagelsesprøver, mv.
de_de: Castings
el_gr: Μετάδοση - Auditions
es_es: Casting - Audiciones
fa_ir: بازیگردانی - آزمون‌ گیری
he_he: ליהוק - אודישנים
hi_in: कास्टिंग - ऑडिशन
hr_hr: Gluma - Audicije
hu_hu: Casting - Meghallgatás
id_id: Casting - Audisi
it_it: Casting - Audizioni
ja_ja: キャスト募集、オーディション
lt_lt: Liejimas - Auditions
nl_nl: Casting - Audities
no_no: Skuespiller - Opptaksprøver
pt_pt: Casting - Audições
ro_ro: Casting - Interviuri
th_th: คาสติ้ง - ออดิชั่น
uk_uk: Кастинги - Прослуховування
vi_vn: Biểu diễn - Thử vai

source: Computer
ca_es: Ordinador
cs_cz: Počítače
da_dk: Computer reparation, mv.
el_gr: Υπολογιστής
es_es: Ordenadores
fa_ir: کامپیوتر
fr_fr: Ordinateurs
he_he: מחשבים
hi_in: संगणक
hr_hr: Računala
hu_hu: Számítógép
id_id: Komputer
ja_ja: コンピュータ
lt_lt: Kompiuteris
no_no: Datamaskin
pt_pt: Computadores
ro_ro: Calculator
th_th: คอมพิวเตอร์
uk_uk: Комп'ютери
vi_vn: Máy tính

source: Event Services
ca_es: Serveis per a Esdeveniments
cs_cz: Události
da_dk: Arrangement services, mv.
de_de: Partyservice
el_gr: Υπηρεσίες εκδηλώσεων
es_es: Servicios de Eventos
fa_ir: خدمات رخداد
fr_fr: Evénementiel
he_he: שירותי ארועים
hi_in: इवेंट सर्विसेज
hr_hr: Poslovne usluge
hu_hu: Esemény szolgáltatások
id_id: Layanan Acara
it_it: Servizi per Eventi
ja_ja: イベントサービス
lt_lt: Renginių paslaugos
nl_nl: Evenementen service
no_no: Fritids arrangementer
pt_pt: Serviços de Eventos
ro_ro: Servicii evenimente
th_th: บริการจัดอีเวนท์
uk_uk: Запчастини
vi_vn: Tổ chức sự kiện

source: Health - Beauty - Fitness
ca_es: Salut - Bellesa - Aptitud
cs_cz: Zdraví - Krása - Fitness
da_dk: Helbred, Skønhed og Fitness
de_de: Gesundheit - Beauty - Fitness
el_gr: Υγεία - Ομορφιά - Φυσική κατάσταση
es_es: Salud - Belleza - Fitness
fa_ir: سلامتی - زیبایی - تناسب اندام
fr_fr: Beauté, Santé, Fitness
he_he: בריאות - יופי - כושר
hi_in: स्वास्थ्य - सौंदर्य - फिटनेस
hr_hr: Zdravlje - Ljepota - Fitness
hu_hu: Egészség - szépség - fitnesz
id_id: Kesehatan - Kecantikan - Kebugaran
it_it: Salute - Bellezza - Fitness
ja_ja: 健康・美容・フィットネス
lt_lt: Sveikata - Grožis - Fitnesas
nl_nl: Fitness
no_no: Helse - Skjønnhet - Fitness
pt_pt: Saúde - Beleza - Fitness
ro_ro: Sanatate - Frumusete - Fitness
th_th: สุขภาพ - ความงาม - ฟิตเนส
uk_uk: Здоров'я - Фітнес
vi_vn: Khoẻ - Đẹp - Cân đối

source: Horoscopes - Tarot
ca_es: Horòscop - Tarot
cs_cz: Horoskopy - Tarot
da_dk: Horoskoper & Tarot, mv.
de_de: Esoterik - Horoskop -Tarot
el_gr: Ωροσκόπια - Ταρώ
es_es: Horóscopo - Tarot
fa_ir: طالع‌بینی - تاروت
fr_fr: Horoscope, Tarots
he_he: הורוסקופ - טארוט
hi_in: कुंडली - टैरो
hr_hr: Horoskop - Tarot
hu_hu: Horoszkóp - tarot
id_id: Horoskop - Tarot
it_it: Oroscopi - Tarocchi
ja_ja: 占い
lt_lt: Horoskopai - Taro
nl_nl: Horoscopes - Doelwit
no_no: Horoskop - Tarot
pt_pt: Horóscopos - Tarot
ro_ro: Horoscop - Tarot
th_th: หมอดู - ไพ่ทาไรห์
uk_uk: Ворожіння - Гороскопи
vi_vn: Tử vi - Bói toán

source: Household - Domestic Help
ca_es: Casa - Ajuda Domèstica
cs_cz: Domácnost - Výpomoc v domácnosti
da_dk: Hjemmehjælp & Hushold
de_de: Haushaltshilfe - Hausmädchen
el_gr: Νοικοκυριό - Οικιακή βοήθεια
es_es: Servicio - Ayuda Doméstica
fa_ir: مستخدم - راهنمای بومی
fr_fr: Ménage - Aide à Domicile
he_he: משק בית
hi_in: घरेलू - घरेलू मदद
hr_hr: Domaćinstvo - pomoć
hu_hu: Háztartás - szobalány
id_id: Rumah Tangga - Bantuan Rumah Tangga
it_it: Casalingo - Aiuto Domestico
ja_ja: 住まいのトラブル
lt_lt: Namų ūkis - Buitinė pagalba
nl_nl: Huishoudhulp
no_no: Hushjelp - Vaskehjelp
pt_pt: Casa - Ajuda Doméstica
ro_ro: Ajutor in casa
th_th: ครัวเรือน - การช่วยงาน
uk_uk: Допомога по дому
vi_vn: Giúp việc gia đình

source: Moving - Storage
ca_es: Transport - Mudances
cs_cz: Stěhování - Skladování
da_dk: Flytning & Opbevaring
de_de: Umzug - Transport
el_gr: Μετακομίσεις - Αποθήκευση
es_es: Mudanza - Almacenaje
fa_ir: جابجایی - انبار
fr_fr: Déménagement - Stockage
he_he: הובלה - אחסון
hi_in: मूविंग - स्टोरेज
hr_hr: Selidba - skladištenje
hu_hu: Költöztetés - tárolás
id_id: Bergerak - Penyimpanan
it_it: Trasloco - Deposito
ja_ja: 引越し・倉庫
lt_lt: Perkėlimas - saugykla
nl_nl: Verplaatsen - Opslag
no_no: Flytting - Lager
pt_pt: Mudanças - Armazéns
ro_ro: Mutari - Inmagazionare
th_th: การเคลื่อนย้าย - เก็บสิ่งของ
uk_uk: Зберігання - Перевезення
vi_vn: Di chuyển - Lưu kho
