Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Top Right
ca_es: Dalt a la Dreta
cs_cz: Vpravo nahoře
da_dk: Øverst Til Højre
de_de: Oben rechts
el_gr: Πάνω Δεξιά
es_es: Arriba Derecha
fa_ir: بالا سمت راست
fr_fr: En haut à droite
he_he: למעלה מימין
hi_in: टॉप राइट
hr_hr: Gore desno
hu_hu: Jobb felső sarok
id_id: Kanan Atas
it_it: Alto A Destra
ja_ja: 右
lt_lt: Viršuje dešinėje
nl_nl: Rechts boven
no_no: Øverst til høyre
pt_pt: Superior Direito
ro_ro: Dreapta sus
th_th: บนขวา
uk_uk: Верхній правий кут
vi_vn: Trên cùng bên phải

source: Bottom Left
ca_es: Baix a l'Esquerra
cs_cz: Vlevo dole
da_dk: Nederst Til Venstre
de_de: Unten links
el_gr: Κάτω Αριστερά
es_es: Botín izquierdo
fa_ir: پایین چپ
fr_fr: En bas à gauche
he_he: שמאל תחתון
hi_in: नीचे बाएं
hr_hr: Dolje lijevo
hu_hu: Bal alsó sarok
id_id: Kiri Bawah
it_it: Basso A Sinistra
ja_ja: 左下
lt_lt: Apačioje kairėje
nl_nl: Links onder
no_no: Nederst til venstre
pt_pt: Canto inferior esquerdo
ro_ro: Stânga jos
th_th: ล่างซ้าย
uk_uk: Нижній лівий
vi_vn: Phía dưới bên trái

source: Bottom Right
ca_es: Inferior Dreta
cs_cz: Vpravo dole
da_dk: Nederst Til Højre
de_de: Unten rechts
el_gr: Κάτω Δεξιά
es_es: Abajo Derecha
fa_ir: پایین سمت راست
fr_fr: En bas à droite
he_he: מימין למטה
hi_in: नीचे सही
hr_hr: Dolje desno
hu_hu: Jobb alsó sarok
id_id: Kanan Bawah
it_it: Basso A Destra
ja_ja: 右下
lt_lt: Apačioje dešinėje
nl_nl: Rechts onder
no_no: Nederst til høyre
pt_pt: Canto inferior direito
ro_ro: Dreapta jos
th_th: ล่างขวา
uk_uk: Знизу праворуч
vi_vn: Dưới cùng bên phải

source: Watermark Image Settings
ca_es: Configuració de la Imatge d'Aigua
cs_cz: Nastavení obrázku vodoznaku
da_dk: Vandmærke Billedindstillinger
de_de: Wasserzeichen-Bildeinstellungen
el_gr: Ρυθμίσεις Εικόνας Υδατογραφήματος
es_es: Ajustes de Imagen de Marca de Agua
fa_ir: تنظیمات تصویر واترمارک
fr_fr: Paramètres de l'image du filigrane
he_he: הגדרות תמונת סימן מים
hi_in: वाटरमार्क इमेज सेटिंग्स
hr_hr: Postavke slike vodenog žiga
hu_hu: Vízjel képbeállításai
id_id: Pengaturan Gambar Watermark
it_it: Impostazioni Immagine Filigrana
ja_ja: 透かし画像設定
lt_lt: Vandenženklio vaizdo parametrai
nl_nl: Watermerk afbeeldingsinstellingen
no_no: Bildeinnstillinger for vannmerke
pt_pt: Configurações de imagem Watermark
ro_ro: Setări imagine filigran
th_th: การตั้งค่ารูปลายน้ํา
uk_uk: Налаштування зображення водяного знака
vi_vn: Thiết đặt Hình mờ

source: It has to be a .PNG image
ca_es: Tiene que ser una imagen. PNG
cs_cz: Musí to být .PNG obrázek
da_dk: Det skal være et .PNG billede
de_de: Es muss ein .PNG Bild sein
el_gr: Πρέπει να είναι μια εικόνα .PNG
es_es: Tiene que ser una imagen .PNG
fa_ir: بايد يک . تصویر PNG
fr_fr: Il doit s'agir d'une image .PNG
he_he: זה חייב להיות. תמונת PNG
hi_in: यह एक होना चाहिए । पीएनजी छवि
hr_hr: To mora biti . PNG slika
hu_hu: Meg kell egy . PNG-kép
id_id: Itu harus menjadi. Gambar PNG
it_it: Deve essere un'immagine .PNG
ja_ja: .PNG画像でなければなりません
lt_lt: Jis turi būti . PNG vaizdas
nl_nl: Het moet een .PNG-afbeelding zijn
no_no: Det må være et .PNG-bilde
pt_pt: Tem que ser uma imagem .PNG
ro_ro: Trebuie să fie o imagine .PNG
th_th: มันต้องเป็น . ภาพ PNG
uk_uk: Це має бути зображення PNG
vi_vn: Nó phải là một Hình ảnh PNG

source: Osclass doesn't check the watermark image size
ca_es: Osclass no comprova la mida de la imatge de marca d'aigua.
cs_cz: Osclass nekontroluje velikost obrázku vodoznaku
da_dk: Osclass kontrollerer ikke vandmærkets billedstørrelse
de_de: Oszlass prüft die Wasserzeichenbildgröße nicht
el_gr: Το Osclass δεν ελέγχει το μέγεθος υδατογραφήματος εικόνας
es_es: Osclase no comprueba el tamaño de la imagen de marca de agua
fa_ir: Osclass اندازه تصویر واترمارک را بررسی نمی کند
fr_fr: Osclass ne vérifie pas la taille de l'image du filigrane
he_he: Osclass אינו בודק את גודל תמונת סימן המים
hi_in: ओस्क्लास वॉटरमार्क इमेज साइज की जांच नहीं करता है
hr_hr: Osclass ne provjerava veličinu slike vodenog žiga
hu_hu: Az Osclass nem ellenőrzi a vízjel képméretét
id_id: Osclass tidak memeriksa ukuran gambar watermark
it_it: Osclass non controlla la dimensione dell'immagine della filigrana
ja_ja: Osclassは透かしの画像サイズをチェックしません
lt_lt: Osclass netikrina vandenženklio vaizdo dydžio
nl_nl: Osclass controleert de afbeeldingsgrootte van het watermerk niet
no_no: Osclass sjekker ikke vannmerkets bildestørrelse
pt_pt: Osclass não verifica o tamanho da imagem da marca d'água
ro_ro: Osclass nu verifică dimensiunea imaginii de filigran
th_th: ออสคลาสไม่ตรวจสอบขนาดรูปลายน้ํา
uk_uk: Прекрас не перевіряє розмір зображення водяного знаку
vi_vn: Osclass không kiểm tra kích thước hình ảnh mờ

source: Regenerate images
ca_es: Regenera imatges
cs_cz: Obnovit obrázky
da_dk: Regenerer billeder
de_de: Bilder neu generieren
el_gr: Αναδημιουργία εικόνων
es_es: Regenerar imágenes
fa_ir: بازسازی تصاویر
fr_fr: Régénérer les images
he_he: יצירה מחדש של תמונות
hi_in: छवियों को पुनर्जीवित
hr_hr: Regenerij slike
hu_hu: Regenerálja a képeket
id_id: Meregenerasi gambar
it_it: Rigenera le immagini
ja_ja: 画像を再生成する
lt_lt: Iš naujo generuoti vaizdus
nl_nl: Hergenereer afbeeldingen
no_no: Regenerer bilder
pt_pt: Gerar imagens novamente
ro_ro: Regenerează imaginile
th_th: สร้างภาพใหม่
uk_uk: Повторно згенерувати зображення
vi_vn: Tái tạo hình ảnh

source: You can regenerate different image dimensions. If you have changed the dimension of thumbnails, preview or normal images, you might want to regenerate your images.
ca_es: Pots regenerar diferents dimensions de la imatge. Si has canviat les dimensions de les imatges normals, les previsualitzacions o les miniatures, pot interessar-te fer-ho.
cs_cz: Můžete regenerovat různé rozměry obrázku. Pokud jste změnili rozměr náhledů, náhledu nebo normální obrázky, možná budete chtít obnovit své obrázky.
da_dk: Du kan regenerere forskellige billeddimensioner. Hvis du har ændret dimensionen af miniaturer, forhåndsvisning eller normale billeder, vil du måske regenerere dine billeder.
de_de: Sie können verschiedene Abmessungen regenerieren. Wenn Sie die Größe der Vorschaubilder, Vorschaubilder oder normale Bilder geändert haben, sollten Sie Ihre Bilder neu generieren.
el_gr: Μπορείτε να αναπαραγάγετε διαφορετικές διαστάσεις εικόνας. Αν έχετε αλλάξει τη διάσταση των μικρογραφιών, της προεπισκόπησης ή των κανονικών εικόνων, μπορεί να θέλετε να αναγεννήσετε τις εικόνες σας.
es_es: Puede regenerar diferentes dimensiones de la imagen. Si ha cambiado la dimensión de las miniaturas, previsualización o imágenes normales, puede querer regenerar sus imágenes.
fa_ir: شما می توانید ابعاد مختلف تصویر را بازسازی کنید. اگر بعد تصاویر کوچک، پیش نمایش یا تصاویر عادی را تغییر داده اند، ممکن است بخواهید تصاویر خود را بازسازی کنید.
fr_fr: Vous pouvez régénérer différentes dimensions de l'image. Si vous avez modifié la dimension des vignettes, de l'aperçu ou des images normales, vous pouvez vouloir régénérer vos images.
he_he: ניתן ליצור מחדש ממדי תמונה שונים. אם שינית את הממד של תמונות ממוזערות, תצוגה מקדימה או תמונות רגילות, ייתכן שתרצה ליצור מחדש את התמונות.
hi_in: आप विभिन्न छवि आयामों को पुनर्जीवित कर सकते हैं। यदि आपने थंबनेल, पूर्वावलोकन या सामान्य छवियों का आयाम बदल दिया है, तो हो सकता है कि आप अपनी छवियों को पुनर्जीवित करना चाहें।
hr_hr: Možete regenerirati različite dimenzije slike. Ako ste promijenili dimenziju minijatura, pretpregleda ili normalnih slika, možda biste trebali regenerirati slike.
hu_hu: Különböző képméreteket regenerálhat. Ha megváltoztatta a miniatűrök, előnézeti vagy normál képek dimenzióját, érdemes lehet a képeket regenerálni.
id_id: Anda dapat meregenerasi dimensi gambar yang berbeda. Jika Anda telah mengubah dimensi thumbnail, pratinjau, atau gambar normal, Anda mungkin ingin meregenerasi gambar Anda.
it_it: Puoi rigenerare diverse dimensioni dell' immagine. Se hai cambiato la dimensione delle miniature, dell' anteprima o delle immagini normali, potresti voler rigenerare le tue immagini.
ja_ja: 異なる画像サイズを再生成できます。サムネイル、プレビュー、または通常の画像の寸法を変更した場合は、画像を再生成することができます。
lt_lt: Galite iš naujo generuoti skirtingas vaizdo dimensijas. Jei pakeitėte miniatiūrų, peržiūros ar įprastų vaizdų matmenis, galbūt norėsite iš naujo sugeneruoti vaizdus.
nl_nl: U kunt de verschillende afmetingen van de afbeelding opnieuw genereren. Als u de dimensie van miniatuuren, voorbeeld of normale afbeeldingen hebt gewijzigd, wilt u wellicht uw afbeeldingen opnieuw genereren.
no_no: Du kan regenerere forskjellige bildedimensjoner. Hvis du har endret dimensjonen på miniatyrbilder, forhåndsvisning eller normale bilder, kan det hende du vil regenerere bildene dine.
pt_pt: Você pode recriar diferentes dimensões da imagem. Se você mudou a dimensão das miniaturas, pré-visualização ou imagens normais, talvez você queira recriar suas imagens.
ro_ro: Puteți regenera diferite dimensiuni ale imaginii. Dacă ați schimbat dimensiunea miniatelor, previzualizarea sau imaginile normale, poate doriți să vă regenerați imaginile.
th_th: คุณสามารถสร้างมิติภาพที่แตกต่างกันได้ ถ้าคุณได้เปลี่ยนมิติของรูปขนาดย่อ การแสดงตัวอย่าง หรือรูปปกติ
uk_uk: Ви можете відновити різні розміри зображень. Якщо ви змінили розмір мініатюр, перегляду або нормальних зображень, можливо ви захочете відновити ваші зображення.
vi_vn: Bạn có thể tái tạo các kích thước hình ảnh khác nhau. Nếu bạn đã thay đổi kích thước của hình thu nhỏ, xem trước hoặc hình ảnh bình thường, bạn có thể muốn tái tạo hình ảnh của mình.

source: Regenerate
ca_es: Regenera
cs_cz: Regenerovat
da_dk: Regenerer
de_de: Regenerieren
el_gr: Αναδημιουργία
es_es: Regenerar
fa_ir: بازسازی
fr_fr: Régénérer
he_he: צור
hi_in: पुनर्जन्म
hr_hr: Regenerirati
hu_hu: Megújít
id_id: Regenerasi
it_it: Rigenera
ja_ja: 再生成
lt_lt: Atkurti
nl_nl: Hergenereren
no_no: Regenerer
pt_pt: Regenerar
ro_ro: Regenerează
th_th: สร้างใหม่
uk_uk: Згенерувати новий
vi_vn: Tái tạo

source: Recommendation
ca_es: Recomanació
cs_cz: Doporučení
da_dk: Anbefaling
de_de: Empfehlung
el_gr: Σύσταση
es_es: Recomendación
fa_ir: توصیه
fr_fr: Recommandation
he_he: המלצה
hi_in: संस्तुति
hr_hr: Preporuka
hu_hu: Javaslat
id_id: Rekomendasi
it_it: Raccomandazione
ja_ja: お勧め
lt_lt: Rekomendacija
nl_nl: Aanbevelingen
no_no: Anbefaling
pt_pt: Recomendação
ro_ro: Recomandare
th_th: แนะนำ
uk_uk: Рекомендації
vi_vn: Khuyến cáo

source: We highly recommend you have the 'Keep original image' option active when you use watermarks.
ca_es: Et recomanem que mantinguis activa la opció 'Conservar imatge original' quan facis servir marques d'aigua.
cs_cz: Důrazně doporučujeme, abyste měli aktivní možnost 'Ponechat originální obrázek', když používáte vodoznaky.
da_dk: Vi anbefaler kraftigt, at du har indstillingen 'Keep original image' aktiv, når du bruger vandmærker.
de_de: Wir empfehlen dringend, dass Sie die Option 'Originalbild beibehalten' aktiviert haben, wenn Sie Wasserzeichen verwenden.
el_gr: Σας συνιστούμε να έχετε την επιλογή «Κρατήστε την αρχική εικόνα» ενεργή όταν χρησιμοποιείτε υδατογραφήματα.
es_es: Le recomendamos que tenga activa la opción 'Mantener imagen original' cuando utilice marcas de agua.
fa_ir: ما به شدت توصیه می کنیم که گزینه 'نگه داشتن تصویر اصلی' فعال زمانی که شما با استفاده از watermarks.
fr_fr: Nous vous recommandons fortement d'avoir l'option 'Garder l'image originale' active lorsque vous utilisez des filigranes.
he_he: אנו ממליצים בחום שהאפשרות 'שמור על התמונה המקורית' פעילה בעת שימוש בסימני מים.
hi_in: हम अत्यधिक अनुशंसा करते हैं कि जब आप वॉटरमार्क का उपयोग करते हैं तो आपके पास 'मूल छवि रखें' विकल्प सक्रिय हो।
hr_hr: Preporučujemo da prilikom korištenja vodenih žigova imate aktivnu opciju "Zadrži izvornu sliku".
hu_hu: Javasoljuk, hogy vízjelek használatakor aktív legyen az "Eredeti kép megtartása" opció.
id_id: Kami sangat menyarankan Anda memiliki opsi 'Keep original image' aktif saat Anda menggunakan watermark.
it_it: Consigliamo vivamente di avere l'opzione 'Mantieni immagine originale' attiva quando usi le filigrane.
ja_ja: 透かしを使用する場合は、「元の画像を保持」オプションを有効にすることを強くお勧めします。
lt_lt: Labai rekomenduojame, kad naudojant vandenženklius būtų aktyvi parinktis "Išlaikyti originalų vaizdą".
nl_nl: We raden je sterk aan om de optie 'Bewaar oorspronkelijke afbeelding' actief te hebben wanneer je watermerken gebruikt.
no_no: Vi anbefaler at du har alternativet "Behold originalbilde" når du bruker vannmerker.
pt_pt: Recomendamos que você tenha a opção 'Manter imagem original' ativa quando usar a marca d'água.
ro_ro: Vă recomandăm să aveți opțiunea "Păstrați imaginea originală" activă atunci când utilizați filigrane.
th_th: เราขอแนะนําให้คุณมีตัวเลือก 'รักษาภาพต้นฉบับ' ที่ใช้งานอยู่เมื่อคุณใช้ลายน้ํา
uk_uk: Ми рекомендуємо мати опцію "Зберігати оригінальне зображення", коли ви використовуєте водяні знаки.
vi_vn: Chúng tôi khuyên bạn nên có tùy chọn 'Giữ hình ảnh gốc' hoạt động khi bạn sử dụng hình mờ.

source: Add listing
ca_es: Afegeix un anunci
cs_cz: Přidat položku
da_dk: Tilføj annonce
de_de: Anzeige hinzufügen
el_gr: Πρόσθεση καταχώρησης
es_es: Añadir un anuncio
fa_ir: اضافه کرن آگهی
fr_fr: Ajouter une annonce
he_he: להוסיף את הרישום
hi_in: लिस्टिंग जोड़ें
hr_hr: Dodaj oglas
hu_hu: Hirdetés feladása
id_id: Menambahkan daftar
it_it: Aggiungi annuncio
ja_ja: 広告を追加
lt_lt: Įtraukti sąrašą
nl_nl: Advertentie toevoegen
no_no: Sett inn annonse
pt_pt: Adicionar anúncio
ro_ro: Adauga anunt
th_th: เพิ่มลิสต์รายการ
uk_uk: Додати оголошення
vi_vn: Thêm rao vặt

source: Edit listing
ca_es: Edita un anunci
cs_cz: Upravit položku
da_dk: Rediger annonce
de_de: Angebot bearbeiten
el_gr: Επεξεργασία καταχώρησης
es_es: Editar anuncio
fa_ir: ویرایش آگهی
fr_fr: Modifier une annonce
he_he: עריכת רישום
hi_in: लिस्टिंग संपादित करें
hr_hr: Uredi oglas
hu_hu: Hirdetés szerkesztése
id_id: Mengedit daftar
it_it: Modifica Annunci
ja_ja: 広告を編修
lt_lt: Redaguoti sąrašą
nl_nl: Advertentie aanpassen
no_no: Endre annonse
pt_pt: Editar anúncio
ro_ro: Modifica anunt
th_th: แก้ไขลิสต์รายการ
uk_uk: Редагувати оголошення
vi_vn: Sửa rao vặt

source: Update listing
ca_es: Actualitza un anunci
cs_cz: Aktualizovat položku
da_dk: Opdater annonce
de_de: Angebot aktualisieren
el_gr: Ενημέρωση καταχώρησης
es_es: Actualizar anuncio
fa_ir: بروزرسانی آگهی
fr_fr: Mettre à jour l'annonce
he_he: עדכון רישום
hi_in: अपडेट लिस्टिंग
hr_hr: Spremi promjene
hu_hu: Hirdetés frissítése
id_id: Memperbarui daftar
it_it: Aggiorna annuncio
ja_ja: 広告をアップデート
lt_lt: Naujinti sąrašą
nl_nl: Update advertentie
no_no: Oppdater annonse
pt_pt: Atualizar anúncio
ro_ro: Actualizeaza anunt
th_th: อัพเดตลิสต์รายการ
uk_uk: Оновити оголошення
vi_vn: Cập nhật rao vặt

source: View listing on front
cs_cz: Zobrazit výpis na přední straně
da_dk: Se liste forfra
de_de: Auflistung vorne anzeigen
el_gr: Δείτε την καταχώρηση στο μπροστινό μέρος
es_es: Ver listado en la parte frontal
fa_ir: مشاهده لیست در جلو
fr_fr: Voir la liste au premier plan
he_he: הצג רישום בחזית
hi_in: सामने की लिस्टिंग देखें
hr_hr: Prikaz unosa sprijeda
hu_hu: Lista megtekintése elöl
id_id: Tampilkan daftar di depan
it_it: Visualizza l'elenco sul fronte
ja_ja: 前面にリストを表示
lt_lt: Peržiūrėti sąrašą priekyje
nl_nl: Bekijk aanbieding op de voorgrond
no_no: Vis oppføring foran
pt_pt: Ver a listagem na frente
ro_ro: Vizualizați listarea pe front
th_th: ดูรายการที่ด้านหน้า
uk_uk: Переглянути список на передній панелі
vi_vn: Xem danh sách ở mặt trước

source: Category
ca_es: Categoria
cs_cz: Kategorie
da_dk: Kategori
de_de: Kategorie
el_gr: Κατηγορία
es_es: Categoría
fa_ir: دسته
fr_fr: Catégories
he_he: קטגוריה
hi_in: वर्ग
hr_hr: Kategorija
hu_hu: Kategória
id_id: Golongan
it_it: Categoria
ja_ja: カテゴリ
lt_lt: Kategorija
nl_nl: Categorie
no_no: Kategori
pt_pt: Categoria
ro_ro: Categorie
th_th: หมวดหมู่
uk_uk: Категорія
vi_vn: Chuyên mục

source: Photos
ca_es: Fotografies
cs_cz: Fotografie
da_dk: Fotos
de_de: Fotos
el_gr: Φωτογραφίες
es_es: Fotos
fa_ir: عکس
he_he: תמונות
hi_in: तस्वीरें
hr_hr: Fotografije
hu_hu: Fénykép
id_id: Foto
it_it: Foto
ja_ja: 写真
lt_lt: Nuotraukos
nl_nl: Foto's
no_no: Bilder
pt_pt: Fotos
ro_ro: Imagini
th_th: รูป ภาพ
uk_uk: Фотографії
vi_vn: Hình ảnh

source: optional
ca_es: opcional
cs_cz: volitelné
da_dk: valgfri
el_gr: προαιρετικό
es_es: opcional
fa_ir: اختیاری
fr_fr: optionnel
he_he: אופציונלי
hi_in: वैकल्पिक
hr_hr: neobavezan
hu_hu: szabadon választható
id_id: fakultatif
it_it: opzionale
ja_ja: 省略可能
lt_lt: Pasirinktinai
nl_nl: optioneel
no_no: valgfritt
pt_pt: opcional
ro_ro: opţional
th_th: เสริม
uk_uk: необов'язково
vi_vn: Tùy chọn

source: Add new photo
ca_es: Afegeix una nova fotografia
cs_cz: Přidat novou fotografii
da_dk: Tilføj nyt billede
de_de: Neues Foto hinzufügen
el_gr: Προσθήκη νέας φωτογραφίας
es_es: Añadir nueva foto
fa_ir: اضافه کردن عکس جدید
fr_fr: Ajouter une nouvelle photo
he_he: הוסף תמונה חדשה
hi_in: नई तस्वीर जोड़ें
hr_hr: Dodavanje nove fotografije
hu_hu: Új fénykép hozzáadása
id_id: Menambahkan foto baru
it_it: Aggiungi nuova foto
ja_ja: 新しい写真を追加
lt_lt: Pridėti naują nuotrauką
nl_nl: Nieuwe foto toevoegen
no_no: Legg til nytt bilde
pt_pt: Adicionar nova foto
ro_ro: Adaugă o fotografie nouă
th_th: เพิ่มรูปภาพใหม่
uk_uk: Додати нове фото
vi_vn: Thêm ảnh mới

source: User
ca_es: Usuari
cs_cz: Uživatel
da_dk: PRIVAT bruger . . .
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fa_ir: کاربر
fr_fr: Utilisateur
he_he: משתמש
hi_in: उपभोक्ता
hr_hr: Korisnik
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja_ja: ユーザー
lt_lt: Naudotojas
nl_nl: Gebruiker
no_no: Privat
pt_pt: Utilizador
ro_ro: Utilizator
th_th: ผู้ใช้งาน
uk_uk: Користувач
vi_vn: Thành viên

source: Ip Address
ca_es: Adreça IP
cs_cz: Ip adresa
da_dk: IP-adresse
de_de: Ip-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
fa_ir: آدرس آی پی
fr_fr: Adresse IP
he_he: כתובת IP
hi_in: आईपी एड्रेस
hr_hr: Ip adresa
hu_hu: IP-cím
id_id: Alamat IP
it_it: Indirizzo IP
ja_ja: Ip アドレス
lt_lt: IP adresas
nl_nl: Ip adres
no_no: Ip adresse
pt_pt: Endereço Ip
ro_ro: Adresă IP
th_th: ที่อยู่ IP
uk_uk: IP-адреса
vi_vn: Địa chỉ Ip

source: Show e-mail
cs_cz: Zobrazit e-mail
da_dk: Vis e-mail
de_de: E-Mail anzeigen
el_gr: Εμφάνιση e-mail
es_es: Mostrar e-mail
fa_ir: نمایش ایمیل
fr_fr: Afficher l'e-mail
he_he: הצג דואר אלקטרוני
hi_in: ई-मेल दिखाएं
hr_hr: Pokaži e-poštu
hu_hu: E-mailek megjelenítése
id_id: Tampilkan e-mail
it_it: Mostra e-mail
ja_ja: メールを表示
lt_lt: Rodyti el. paštą
nl_nl: E-mail tonen
no_no: Vis e-post
pt_pt: Exibir e-mail
ro_ro: Afișare e-mail
th_th: แสดงอีเมล
uk_uk: Показати адресу ел. пошти
vi_vn: Hiện email

source: Expiration
ca_es: Caducitat
cs_cz: Expirace
da_dk: Udløb
de_de: Ablaufdatum
el_gr: Λήξη
es_es: Caducidad
fa_ir: انقضای
he_he: התפוגה
hi_in: समाप्ति
hr_hr: Izdah
hu_hu: Kipárolgás
id_id: Kadaluarsa
it_it: Scadenza
ja_ja: 有効期限
lt_lt: Galiojimo
nl_nl: Vervaldatum
no_no: Utløp
pt_pt: Vencimento
ro_ro: Expirare
th_th: การหายใจออก
uk_uk: Термін дії
vi_vn: Hết hạn

source: It could be an integer (days from original publishing date it will be expired, 0 to never expire) or a date in the format "yyyy-mm-dd hh:mm:ss"
cs_cz: Může to být celé číslo (dny od původního data zveřejnění vypršela jeho platnost, 0 až nikdy nevyprší) nebo datum ve formátu „rrrr-mm-dd hh:mm:ss“
da_dk: Det kunne være et heltal (dage fra den oprindelige publiceringsdato det vil være udløbet) 0 for aldrig at udløbe) eller en dato i formatet "åååå-mm-dd hh:mm:ss"
de_de: Es könnte eine ganze Zahl sein (Tage ab dem ursprünglichen Veröffentlichungsdatum sind es abgelaufen, 0 wird nie ablaufen) oder ein Datum im Format "yyy-mm-dd hh:mm:ss"
el_gr: Θα μπορούσε να είναι ένας ακέραιος αριθμός (ημέρες από την αρχική ημερομηνία δημοσίευσης θα λήξει, 0 για να μην λήξει ποτέ) ή μια ημερομηνία με τη μορφή "yyyy-mm-dd hh:mm:ss"
es_es: Podría ser un entero (días desde la fecha de publicación original que expirará, 0 para nunca expirar) o una fecha en el formato "aaaa-mm-dd hh:mm:ss"
fa_ir: این می تواند یک شماره هشت (روز از تاریخ انتشار اصلی آن را منقضی خواهد شد، 0 تا هرگز منقضی) و یا یک تاریخ در فرمت "yyyy-mm-dd hh:mm:ss"
fr_fr: Il peut s'agir d'un entier (jours à partir de la date de publication originale, il sera expiré, 0 pour ne jamais expirer) ou une date au format "yyyy-mm-jd hhh:mm:ss"
he_he: זה יכול להיות מספר שלם (ימים מתאריך הפרסום המקורי זה יפוג, 0 לעולם לא יפוג) או תאריך בתבנית "yyyy-mm-dd hh:mm:ss"
hi_in: यह एक पूर्णांक हो सकता है (मूल प्रकाशन तिथि से दिन यह समाप्त हो जाएगा, 0 कभी समाप्त नहीं होने के लिए) या प्रारूप में एक तारीख "yyy-mm-dd hh:mm:ss"
hr_hr: To može biti cijeli broj (dani od izvornog datuma objavljivanja istječe, 0 do nikada ne istječe) ili datum u formatu "yyyy-mm-dd hh:mm:ss"
hu_hu: Ez lehet egész szám (az eredeti közzétételi dátumtól számított napok, 0 nap, hogy soha ne járjon le), vagy egy dátum "éééé-hh:mm:ss" formátumban
id_id: Ini bisa berupa integer (hari dari tanggal penerbitan asli akan kedaluwarsa, 0 untuk tidak pernah kedaluwarsa) atau tanggal dalam format "yyyy-mm-dd hh:mm:ss"
it_it: Potrebbe essere un numero intero (giorni dalla data di pubblicazione originale sarà scaduto, 0 per non scadere mai) o una data nel formato "yyy-mm-gd hhh:mm:ss"
ja_ja: 整数である可能性があります (元の公開日から有効期限が切れます)。 0 で期限が切れることはありません）または「yyyy-mm-dd hh:mm:ss」形式の日付です
lt_lt: Tai gali būti sveikasis skaičius (dienos nuo pradinės publikavimo datos, kai jis pasibaigs, 0 niekada nesibaigs) arba data formatu "yyyy-mm-dd hh:mm:ss"
nl_nl: Het kan een geheel getal zijn (dagen na de oorspronkelijke publicatiedatum zal het verlopen zijn, 0 om nooit te verlopen) of een datum in het formaat "jjjjj-mm-dd hh:mm:ss"
no_no: Det kan være et heltall (dager fra opprinnelig publiseringsdato er den utløpt, 0 å aldri utløper) eller en dato i formatet "yyyy-mm-dd ht:mm:ss"
pt_pt: Pode ser um inteiro (dias a partir da data de publicação será expirado, 0 para nunca expirar) ou uma data no formato "aaaa-mm-dd hh:mm:ss"
ro_ro: Ar putea fi un număr întreg (zile de la data publicării originale, acesta va fi expirat; 0 pentru a nu expira niciodată) sau o dată în formatul "aaaa-ll-zz hh:mm:ss"
th_th: อาจเป็นจํานวนเต็ม (วันนับจากวันที่เผยแพร่ต้นฉบับจะหมดอายุ 0 ถึงไม่มีวันหมดอายุ) หรือวันที่ในรูปแบบ "yyyy-mm-dd hh:mm:ss"
uk_uk: Це може бути цілим числом (дні з дати початку публікації, термін її буде минув, 0 - або дата "рррр-мм-дд h:mm:ss"
vi_vn: Nó có thể là số nguyên (ngày kể từ ngày xuất bản ban đầu nó sẽ hết hạn, 0 đến không bao giờ hết hạn) hoặc một ngày ở định dạng "yyyy-mm-dd hh:mm:ss"

source: Update expiration?
ca_es: Actualitzar la data de caducitat?
cs_cz: Aktualizovat vypršení platnosti?
da_dk: Opdater udløb?
de_de: Ablaufdatum aktualisieren?
el_gr: Ενημέρωση λήξης?
es_es: ¿Actualizar vencimiento?
fa_ir: انقضای به روز رسانی؟
fr_fr: Mettre à jour l'expiration ?
he_he: האם לעדכן תפוגה?
hi_in: अद्यतन समाप्ति?
hr_hr: Želite li ažurirati istek?
hu_hu: Frissítés lejárata?
id_id: Perbarui kedaluwarsa?
it_it: Aggiornare scadenza?
ja_ja: 更新の期限が切れますか？
lt_lt: Atnaujinti galiojimo pabaigą?
nl_nl: Vervaldatum updaten?
no_no: Oppdatere utgift?
pt_pt: Expiração da atualização?
ro_ro: Actualizați expirarea?
th_th: อัพเดตวันหมดอายุหรือไม่?
uk_uk: Оновити термін дії?
vi_vn: Cập nhật hết hạn?
