Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Add, edit or delete the countries, regions and cities installed on your Osclass. <strong>Be careful</strong>: modifying locations can cause your statistics to be incorrect until they're recalculated. Modify only if you're sure what you're doing!
ca_es: Afegeix, edita o elimina els països, províncies i poblacions instal·lats a Osclass. <strong>Vés amb compte:</strong> la modificació de les ubicacions pot provocar que les teves estadístiques no siguin correctes fins que es tornin a recalcular. Modifica-les només si estàs segur del que estàs fent!
cs_cz: Přidat, upravit nebo smazat země, regiony a města nainstalované na vašem Osclass. <strong>Buďte opatrní</strong>: upravením vašich umístění může zapříčinit nesprávné statistiky až do jejich přepočítání. Upravujte pouze v případě, že víte co děláte!
da_dk: brug ordet - GEO lokalisering
de_de: Hinzufügen, Bearbeiten oder Löschen der Länder, Bundesländer und Städte, die in Ihrem Osclass verfügbar sind. <strong>Achtung</strong>: Das Verändern der Orte kann die Statistiken durcheinander bringen, bis sie neu berechnet werden. Ändern Sie hier nur etwas, wenn Sie wissen, was Sie tun!
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε τις χώρες, οι περιφέρειες και οι πόλεις εγκατεστημένο στον Osclass σας. <strong> Να είστε προσεκτικοί </strong>: τροποποίηση θέσεις μπορεί να προκαλέσει στατιστικά σας να είναι λανθασμένη μέχρι να είναι εκ νέου. Τροποποίηση μόνο αν είστε σίγουροι για το τι κάνετε!
es_es: Añadir, editar o eliminar los países, regiones, ciudades instalados en Osclass. <strong>Ten cuidado</strong>: modificar las ubicaciones puede provocar errores en tus estadísticas hasta que se vuelvan a recalcular. Modifica estos campos solamente si estás seguro de lo que estás haciendo.
fa_ir: اضافه، ویرایش یا حذف کشورها، ادیان و شهرهای نصب شده در او اس کلاس. <strong>Be careful</strong>: تغییر موقعیت ها ممکن است باعث شود آمار شما تا زمانی که دوباره محاسبه شوند به درستی کار نکند. فقط زمانی تغییر دهید که مطمئن هستید چکار می کنید!
fr_fr: Ajoutez, modifiez ou supprimez les pays, les régions et les villes installées disponibles sur votre OSClass. <strong>Attention</strong>: la modification des lieux peut rendre vos statistiques par lieux incorrectes jusqu'à ce qu'elles soient recalculées. Modifiez seulement si vous êtes sûr de ce que vous faites!
he_he: הוסף או ערוך את המדינות, אזורים וערים שמותקנים ב Osclass. <strong>זהירות</strong> שינויי מיקום יכול לשנות את הסטטיסטיקות עד אשר הם יתאפסו מחדש. בצע את השינויי רק אם אתה בטוח במה שאתה עושה!
hi_in: अपने ओस्लाड पर स्थापित देशों, क्षेत्रों और शहरों को जोड़ें, संपादित करें या हटाएं। <strong>सावधान रहें</strong>: स्थानों को संशोधित करने से आपके आंकड़े तब तक गलत हो सकते हैं जब तक कि वे पुनर्गणना न कर लें। केवल तभी संशोधित करें जब आप सुनिश्चित हों कि आप क्या कर रहे हैं!
hr_hr: Dodajte, uredite ili obrišite države, regije i gradove. <strong>Oprezno</strong>! Uređivanje lokacija može poremetiti oglase i statistike.
hu_hu: Add hozzá, szerkeszd, vagy töröld az országokat, régiókat, városokat az Osclass oldaladon. <strong>Légy óvatos</strong>: a helyek módosítása kihatással van a statisztikai adatokra, és helytelen értékeket adhatnak újrakalkulálás után. Csak akkor módosítsd ha tudod mit csinálsz!
id_id: Menambahkan, mengedit, atau menghapus negara, wilayah, dan kota yang diinstal pada Osclass Anda. <strong>Hati-hati</strong>: memodifikasi lokasi dapat menyebabkan statistik Anda salah sampai dihitung ulang. Modifikasi hanya jika Anda yakin apa yang Anda lakukan!
it_it: Aggiunge, modifica o cancella i paesi, le regioni e le città installate nel tuo Osclass. <strong>Attenzione</strong>: la modifica di una località può creare problemi alle statistiche finchè non sono ricalcolate. Modifica solo se sei sicuro di quello che stai facendo !
ja_ja: 国、都道府県、市区町村を追加・編集・削除します。<strong>注意</strong>: これらを変更すると統計情報は、再計算までの間不正な値となります。リスクを認識の上、必要がある場合のみ変更するようにしてください。
lt_lt: Įtraukite, redaguokite arba panaikinkite "Osclass" įdiegtas šalis, regionus ir miestus. <strong>Būkite atsargūs</strong>: modifikavus vietas statistika gali būti neteisinga, kol ji nebus perskaičiuota. Modifikuokite tik tuo atveju, jei esate tikri, ką darote!
nl_nl: Toevoegen, bewerken of verwijderen van de landen, regio's en steden op uw Osclass geïnstalleerd. <strong>Let opl</strong>:wijzigen van locaties kan ertoe leiden dat uw statistieken onjuist te zijn tot ze opnieuw berekend. Wijzig alleen als u zeker weet wat u doet!
no_no: Legg til, rediger eller slett land, regioner og byer som er installert på din Osclass. <strong>Vær forsiktig</strong>: Å endre steder kan føre til at statistikken kan inneholde feil til den blir beregnet på nytt. Bare endre hvis du er sikker på hva du gjør!
pt_pt: Adicione, edite ou elimine os países, regiões ou localidades instaladas no Osclass.<strong>Tenha cuidado</strong>:modificar as localizações pode tornar as estatísticas incorretas até que sejam recalculadas. Modifique apenas se tiver a certeza do que está a fazer!
ro_ro: Adaugă, modifică sau șterge țări, regiuni și orașe. <strong>Fii atent</strong>: modificarea locațiilor poate provoca statistici incorecte, până la recalcularea lor. Modifică numai dacă ești sigur de ceea ce faci!
th_th: เพิ่ม , แก้ไขหรือลบประเทศ, ภูมิภาคและเมือง ที่ติดตั้งบน Osclass ของคุณ <strong> ระวัง </ strong>: การปรับเปลี่ยนสถานที่จะทำให้สถิติของคุณไม่ถูกต้องจนกว่าจะคำนวณใหม่ ปรับเปลี่ยนเฉพาะในกรณีที่คุณแน่ใจว่าสิ่งที่คุณทำ!
uk_uk: Додати, змінити або видалити країни, регіони і міста встановлені на вашому Osclass. <strong>Обережно</strong>: зміна розташування може привести до невірної статистики, поки вони не перераховуються. Змінюйте тільки якщо ви впевнені в тому, що робите!
vi_vn: Thêm, sửa hoặc xoá các quốc gia, tỉnh và huyện thành được cài đặt sẵn trong Osclass. <strong>Hãy cẩn thận</strong>: sửa địa danh có thể làm sai thông tin của bạn cho đến khi chúng được tính toán lại. Chỉ sửa nếu bạn chắc mình đang làm gì!

source: Import new
cs_cz: Importovat nové
da_dk: Importer ny
de_de: Neu importieren
el_gr: Εισαγωγή νέου
es_es: Importar nuevo
fa_ir: واردات جدید
fr_fr: Importer un nouveau
he_he: יבא חדש
hi_in: आयात नया
hr_hr: Uvezi novo
hu_hu: Új importálás
id_id: Impor baru
it_it: Importa nuovo
ja_ja: 新規インポート
lt_lt: Importuoti naują
nl_nl: Nieuwe importeren
no_no: Importer ny
pt_pt: Importar novo
ro_ro: Importă nou
th_th: นําเข้าใหม่
uk_uk: Імпортувати нові
vi_vn: Nhập mới

source: Locations &raquo; %s
ca_es: Ubicacions &raquo; %s
cs_cz: Místa &raquo; %s
da_dk: GEO lokaliseringer &raquo; %s
de_de: Standorte &raquo; %s
el_gr: Περιοχές &raquo; %s
es_es: Ubicaciones &raquo; %s
fa_ir: موقعیت ها &raquo; %s
fr_fr: Lieux &raquo; %s
he_he: מיקומים &raquo; %s
hi_in: स्थान &raquo; %s
hr_hr: Lokacije &raquo; %s
hu_hu: &raquo; %s Elhelyezkedés
id_id: Lokasi &raquo; %s
it_it: Località &raquo; %s
ja_ja: ロケーション &raquo; %s
lt_lt: Vietos &raquo; %s
nl_nl: Lokaties &raquo; %s
no_no: Steder &raquo; %s
pt_pt: Localizações &raquo; %s
ro_ro: Locații &raquo; %s
th_th: ที่ตั้ง &raquo; %s
uk_uk: Розташування &raquo; %s
vi_vn: Địa phương &raquo; %s

source: Locations
ca_es: Ubicacions
cs_cz: Lokace
da_dk: GEO lokaliseringer
de_de: Standorte
el_gr: Τοποθεσίες
es_es: Ubicaciones
fa_ir: موقعیت‌ها
fr_fr: Lieux
he_he: מיקומים
hi_in: स्थान
hr_hr: Lokacije
hu_hu: Elhelyezkedések
id_id: Lokasi
it_it: Luoghi
ja_ja: ロケーション
lt_lt: Vietos
nl_nl: Locaties
no_no: Steder
pt_pt: Localizações
ro_ro: Locatii
th_th: สถานที่ตั้ง
uk_uk: Розташування
vi_vn: Địa phương

source: Countries
ca_es: Països
cs_cz: Země
da_dk: Lande
de_de: Länder
el_gr: Χώρες
es_es: Países
fa_ir: کشورهای
fr_fr: Pays
he_he: מדינות
hi_in: देशों
hr_hr: Zemlje
hu_hu: Országok
id_id: Negara
it_it: Paesi
ja_ja: 国
lt_lt: Šalių
nl_nl: Landen
no_no: Land
pt_pt: Países
ro_ro: Țări
th_th: ประเทศ
uk_uk: Країни
vi_vn: Nước

source: Remove selected
ca_es: Elimina els sel·leccionats
cs_cz: Odstranit vybrané
da_dk: Fjern valgte
de_de: Ausgewählte entfernen
el_gr: Αφαίρεση επιλεγμένων
es_es: Eliminar seleccionados
fa_ir: حذف انتخاب شده
fr_fr: Supprimer la sélection
he_he: הסר שנבחר
hi_in: चयनित निकालें
hr_hr: Ukloni odabrano
hu_hu: Kijelölt eltávolítása
id_id: Hapus yang dipilih
it_it: Rimuovi selezionati
ja_ja: 選択した項目を削除
lt_lt: Pašalinti pasirinktą
nl_nl: Geselecteerde verwijderen
no_no: Fjern valgte
pt_pt: Remover selecionados
ro_ro: Şterge selecţia
th_th: ลบการเลือก
uk_uk: Видалити вибране
vi_vn: Loại bỏ đã chọn

source: View more
ca_es: Visualitza més
cs_cz: Prohlížet další
da_dk: Se mere
de_de: Mehr anzeigen
el_gr: Δείτε περιεσσότερα
es_es: Ver más
fa_ir: مشاهده بیشتر
fr_fr: Voir plus
he_he: הצג עוד
hi_in: अधिक देखें
hr_hr: Vidi više
hu_hu: Részletek
id_id: Lihat selengkapnya
it_it: Visualizza più
ja_ja: もっと見る
lt_lt: Peržiūrėti daugiau
nl_nl: Bekijk meer
no_no: Vis mer
pt_pt: Ver mais
ro_ro: Vezi mai mult
th_th: ดูเพิ่มเติม
uk_uk: Показати ще
vi_vn: Xem thêm

source: Regions
ca_es: Províncies
cs_cz: Regiony
da_dk: Regioner
de_de: Regionen
el_gr: Περιφέρειες
es_es: Regiones
fa_ir: مناطق
fr_fr: Régions
he_he: אזורים
hi_in: क्षेत्रों
hr_hr: Regijama
hu_hu: Régiók
id_id: Daerah
it_it: Regioni
ja_ja: 地域
lt_lt: Regionų
nl_nl: Regio's
no_no: Regioner
pt_pt: Regiões
ro_ro: Regiuni
th_th: ภูมิภาค
uk_uk: Регіони
vi_vn: Vùng

source: Cities
ca_es: Ciutats
cs_cz: Města
da_dk: Byer
de_de: Städte
el_gr: Πόλεις
es_es: Citas
fa_ir: شهرستانها
fr_fr: Villes
he_he: ערים
hi_in: शहरों
hr_hr: Gradovi
hu_hu: Városok
id_id: Kota
it_it: Città
ja_ja: 都市
lt_lt: Miestai
nl_nl: Steden
no_no: Byer
pt_pt: Cidades
ro_ro: Orașe
th_th: เมือง
uk_uk: Міста
vi_vn: Thị

source: Add city
ca_es: Afegeix una població
cs_cz: Přidat město
da_dk: Tilføj by
de_de: Stadt hinzufügen
el_gr: Προσθήκη πόλης
es_es: Añadir ciudad
fa_ir: اضافه کردن شهر
fr_fr: Ajouter une ville
he_he: הוסף עיר
hi_in: शहर जोड़ें
hr_hr: Dodaj grad
hu_hu: Város hozzáadása
id_id: Tambahkan kota
it_it: Aggiungi città
ja_ja: 都市を追加
lt_lt: Įtraukti miestą
nl_nl: Stad toevoegen
no_no: Legg til by
pt_pt: Adicionar cidade
ro_ro: Adaugă oraș
th_th: เพิ่มเมือง
uk_uk: Додати місто
vi_vn: Thêm thành phố

source: Add country
ca_es: Afegeix un país
cs_cz: Přidat zemi
da_dk: Tilføj land
de_de: Land hinzufügen
el_gr: Προσθήκη χώρας
es_es: Añadir país
fa_ir: اضافه کردن کشور
fr_fr: Ajouter un pays
he_he: הוסף מדינה
hi_in: देश जोड़ें
hr_hr: Dodaj zemlju
hu_hu: Ország hozzáadása
id_id: Menambahkan negara
it_it: Aggiungi paese
ja_ja: 国を追加
lt_lt: Įtraukti šalį
nl_nl: Land toevoegen
no_no: Legg til land
pt_pt: Adicionar país
ro_ro: Adauga tara
th_th: เพิ่มประเทศ
uk_uk: Додати країну
vi_vn: Thêm quốc gia

source: Add region
ca_es: Afegeix una província
cs_cz: Přidat region
da_dk: Tilføj region
de_de: Region hinzufügen
el_gr: Προσθήκη περιοχής
es_es: Añadir región
fa_ir: اضافه کردن منطقه
fr_fr: Ajouter une région
he_he: הוסף אזור
hi_in: क्षेत्र जोड़ें
hr_hr: Dodaj područje
hu_hu: Régió hozzáadása
id_id: Menambahkan wilayah
it_it: Aggiungi regione
ja_ja: 地域を追加
lt_lt: Įtraukti regioną
nl_nl: Regio toevoegen
no_no: Legg til region
pt_pt: Adicionar região
ro_ro: Adaugă regiune
th_th: เพิ่มภูมิภาค
uk_uk: Додати регіон
vi_vn: Thêm vùng

source: City Name
cs_cz: Název města
da_dk: By Navn
de_de: Stadtname
el_gr: Όνομα Πόλης
es_es: Nombre de ciudad
fr_fr: Nom de la Ville
he_he: שם עיר
hi_in: शहर का नाम
hr_hr: Naziv grada
hu_hu: Város neve
id_id: Nama Kota
it_it: Nome Della Città
ja_ja: 都市名
lt_lt: Miesto pavadinimas
nl_nl: Plaats naam
no_no: By navn
pt_pt: Nome da cidade
ro_ro: Nume oraș
th_th: ชื่อเมือง
uk_uk: Назва міста
vi_vn: Tên thành phố

source: Country code
ca_es: Codi de país
cs_cz: Kód země
da_dk: Lande kode
de_de: Landesvorwahl
el_gr: Κωδικός χώρας
es_es: Código de país
fa_ir: کد کشور
fr_fr: Code pays
he_he: קוד מדינה
hi_in: देश कोड
hr_hr: Šifra države
hu_hu: Országkód
id_id: Kode negara
it_it: Codice paese
ja_ja: 国コード
lt_lt: Šalies kodas
nl_nl: Land code
no_no: Landets kode
pt_pt: Código do país
ro_ro: Codul țării
th_th: รหัสประเทศ
uk_uk: Код країни
vi_vn: Mã quốc gia

source: Country name
cs_cz: Název země
da_dk: Navn på land
de_de: Name des Landes
el_gr: Όνομα χώρας
es_es: Nombre del país
fr_fr: Nom du pays
he_he: שם מדינה
hi_in: देश का नाम
hr_hr: Naziv države
hu_hu: Ország neve
id_id: Nama negara
it_it: Nome del paese
ja_ja: 国名
lt_lt: Šalies pavadinimas
nl_nl: Land naam
no_no: Navnet til landet
pt_pt: Nome do País
ro_ro: Numele țării
th_th: ชื่อประเทศ
uk_uk: Назва країни
vi_vn: Tên quốc gia

source: Delete selected locations
cs_cz: Odstranit vybraná místa
da_dk: Slet valgte placeringer
de_de: Ausgewählte Orte löschen
el_gr: Διαγραφή επιλεγμένων τοποθεσιών
es_es: Eliminar ubicaciones seleccionadas
fr_fr: Supprimer les emplacements sélectionnés
he_he: מחק מיקומים נבחרים
hi_in: चयनित स्थानों को हटाएं
hr_hr: Brisanje odabranih mjesta
hu_hu: Kijelölt helyek törlése
id_id: Menghapus lokasi yang dipilih
it_it: Elimina le posizioni selezionate
ja_ja: 選択した場所を削除
lt_lt: Naikinti pasirinktas vietas
nl_nl: Geselecteerde locaties verwijderen
no_no: Slett valgte steder
pt_pt: Excluir locais selecionados
ro_ro: Șterge locațiile selectate
th_th: ลบตําแหน่งที่ตั้งที่เลือก
uk_uk: Видалити вибрані місцезнаходження
vi_vn: Xóa bỏ các vị trí đã chọn

source: This action can't be undone. Items associated to this location will be deleted. Users from this location will be unlinked, but not deleted. Are you sure you want to continue?
ca_es: Aquesta acció no es pot desfer. Els ítems associats a aquesta ubicació s'eliminaran. Els usuaris d'aquesta ubicació en seran desvinculats, però no eliminats. Estàs segur de voler continuar?
cs_cz: Tuto akci nelze vrátit zpět. Položky spojené s tímto umístěním budou odstraněny. Uživatelé z tohoto umístění budou odpojeni, ale nebudou smazáni. Opravdu chcete pokračovat?
da_dk: Denne handling kan ikke fortrydes. Elementer tilknyttet denne placering vil blive slettet. Brugere fra denne placering vil blive afkoblet, men ikke slettet. Er du sikker på, at du vil fortsætte?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Mit diesem Standort verknüpfte Elemente werden gelöscht. Benutzer von diesem Standort werden entfernt, aber nicht gelöscht. Sind Sie sicher, dass Sie fortfahren möchten?
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Τα στοιχεία που σχετίζονται με αυτήν την τοποθεσία θα διαγραφούν. Οι χρήστες από αυτήν την τοποθεσία θα αποσυνδεθούν, αλλά δεν θα διαγραφούν. Είστε βέβαιοι ότι θέλετε να συνεχίσετε?
es_es: Esta acción no se puede deshacer. Se eliminarán los elementos asociados a esta ubicación. Los usuarios de esta ubicación serán desconectados, pero no eliminados. ¿Está seguro de que desea continuar?
fa_ir: این عمل را نمی توان باطل کرد. موارد مرتبط با این مکان حذف خواهند شد. کاربران این مکان بدون لینک خواهند بود، اما حذف نمی شوند. مطمئني ميخواي ادامه بدي؟
fr_fr: Cette action ne peut pas être annulée. Les éléments associés à cet emplacement seront supprimés. Les utilisateurs de cet emplacement seront déconnectés, mais ne seront pas supprimés. Êtes-vous sûr de vouloir continuer ?
he_he: לא ניתן לבטל פעולה זו. פריטים המשויכים למיקום זה יימחקו. משתמשים ממיקום זה לא יקשרו, אך לא יימחקו. האם אתה בטוח שברצונך להמשיך?
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता है। इस स्थान से जुड़े आइटम हटा दिए जाएंगे. इस स्थान के उपयोगकर्ता असंबद्ध हो जाएंगे, लेकिन हटाए नहीं जाएंगे। क्या आप सुनिश्चित हैं कि आप जारी रखना चाहते हैं?
hr_hr: Ovu akciju nije moguće poništiti. Stavke pridružene ovom mjestu bit će izbrisane. Korisnici s ovog mjesta neće biti povezani, ali neće biti izbrisani. Jeste li sigurni da želite nastaviti?
hu_hu: Ezt a műveletet nem lehet visszavonni. A helyhez társított elemek törlődnek. Az erről a helyről érkező felhasználók nem lesznek összekapcsolva, de nem törlődnek. Biztos, hogy folytatni akarja?
id_id: Tindakan ini tidak dapat dibatalkan. Item yang terkait dengan lokasi ini akan dihapus. Pengguna dari lokasi ini akan tidak terhubung, tetapi tidak dihapus. Apakah Anda yakin ingin melanjutkan?
it_it: Questa azione non può essere annullata. Gli elementi associati a questa posizione verranno eliminati. Gli utenti da questa posizione saranno scollegati, ma non eliminati. Sei sicuro di voler continuare?
ja_ja: この操作は元に戻せません。この場所に関連付けられたアイテムは削除されます。 このロケーションのユーザーはリンク解除されますが、削除されません。続行してもよろしいですか？
lt_lt: Šio veiksmo anuliuoti negalima. Su šia vieta susieti elementai bus panaikinti. Vartotojai iš šios vietos bus atsieti, bet nepanaikinti. Ar tikrai norite tęsti?
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Items die gekoppeld zijn aan deze locatie worden verwijderd. Gebruikers van deze locatie zullen worden ontkoppeld, maar niet verwijderd. Weet je zeker dat je door wilt gaan?
no_no: Denne handlingen kan ikke angres. Elementer som er tilknyttet denne plasseringen vil slettes. Brukere fra denne plasseringen blir oppkoblet, men ikke slettet. Er du sikker på at du vil fortsette?
pt_pt: Esta ação não pode ser desfeita. Itens associados a este local serão excluídos. Os usuários deste local serão desvinculados, mas não serão excluídos. Tem certeza que deseja continuar?
ro_ro: Această acțiune nu poate fi anulată. Elementele asociate acestei locații vor fi șterse. Utilizatorii din această locație vor fi deconectați, dar nu vor fi șterși. Sigur doriți să continuați?
th_th: การดําเนินการนี้ไม่สามารถเลิกทําได้ รายการที่เกี่ยวข้องกับตําแหน่งที่ตั้งนี้จะถูกลบ ผู้ใช้จากตําแหน่งที่ตั้งนี้จะถูกยกเลิกการเชื่อมโยง แต่ไม่ถูกลบ คุณแน่ใจหรือไม่ว่าคุณต้องการดําเนินการต่อ
uk_uk: Цю дію скасувати не можна. Елементи асоційовані з цим розташуванням будуть видалені. Користувачі з цього місця будуть від'єднані, але не видалені. Ви впевнені, що хочете продовжити?
vi_vn: Hành động này không thể được hoàn tác. Các mục liên quan đến vị trí này sẽ bị xóa. Người dùng từ vị trí này sẽ không được liên kết, nhưng không bị xóa. Bạn có chắc chắn muốn tiếp tục?

source: Enter
cs_cz: Vložit
da_dk: Indtast
de_de: Eingeben
el_gr: Εισαγωγή
es_es: Introducir
fr_fr: Entrer
he_he: נכנס
hi_in: घुसना
hr_hr: Ući
hu_hu: Belép
id_id: Masuk
it_it: Inserisci
lt_lt: Įeiti
nl_nl: Invoeren
no_no: Angi
pt_pt: Entrar
ro_ro: Introducere
th_th: เข้า
uk_uk: Ввести
vi_vn: Vào

source: Import locations
cs_cz: Importovat lokace
da_dk: Importer placeringer
de_de: Standorte importieren
el_gr: Εισαγωγή τοποθεσιών
es_es: Importar ubicaciones
fr_fr: Importer des emplacements
he_he: מיקומי ייבוא
hi_in: आयात स्थान
hr_hr: Uvoz mjesta
hu_hu: Importálási helyek
id_id: Lokasi impor
it_it: Importa posizioni
ja_ja: 場所をインポート
lt_lt: Importavimo vietos
nl_nl: Importeer locaties
no_no: Importer lokasjoner
pt_pt: Importar locais
ro_ro: Importă locații
th_th: นําเข้าที่ตั้ง
uk_uk: Імпорт розташувань
vi_vn: Nhập vị trí

source: Import a country with it's regions and cities from our database. Already imported countries aren't shown.
cs_cz: Importujte zemi s regiony a městy z naší databáze. Již importované země nejsou zobrazeny.
da_dk: Importer et land med dets regioner og byer fra vores database. Allerede importerede lande vises ikke.
de_de: Importieren Sie ein Land mit seinen Regionen und Städten aus unserer Datenbank. Bereits importierte Länder werden nicht angezeigt.
el_gr: Εισαγωγή μιας χώρας με περιοχές και πόλεις από τη βάση δεδομένων μας. Δεν εμφανίζονται ήδη εισαγόμενες χώρες.
es_es: Importe un país con sus regiones y ciudades de nuestra base de datos. Los países ya importados no se muestran.
fa_ir: واردات یک کشور با آن مناطق و شهرستانها از پایگاه داده ما. در حال حاضر کشورهای وارداتی نشان داده نشده است.
fr_fr: Importer un pays avec ses régions et ses villes de notre base de données. Les pays déjà importés ne sont pas affichés.
he_he: יבא מדינה עם האזורים והערים שלה ממסד הנתונים שלנו. מדינות שכבר מיובאות אינן מוצגות.
hi_in: हमारे डेटाबेस से अपने क्षेत्रों और शहरों के साथ एक देश आयात करें। पहले से ही आयातित देश नहीं दिखाए जाते हैं।
hr_hr: Uvezite zemlju sa svojim regijama i gradovima iz naše baze podataka. Već uvezene zemlje nisu prikazane.
hu_hu: Importáljon egy országot régióival és városaival az adatbázisunkból. A már importált országok nem jelennek meg.
id_id: Impor negara dengan wilayah dan kota dari database kami. Negara-negara yang sudah diimpor tidak ditampilkan.
it_it: Importa un paese con le sue regioni e città dal nostro database. I paesi già importati non sono mostrati.
ja_ja: データベースから地域と都市をインポートします。すでにインポートされた国は表示されません。
lt_lt: Importuokite šalį su regionais ir miestais iš mūsų duomenų bazės. Jau importuotos šalys nerodomos.
nl_nl: Importeer een land met zijn regio's en steden uit onze databank.
no_no: Importer et land med fylke og byer fra vår database. Importerte land vises allerede ikke.
pt_pt: Importar um país com suas regiões e cidades de nosso banco de dados. Países já importados não estão mostrados.
ro_ro: Importă o țară cu aceasta regiune și orașe din baza noastră de date. Țările deja importate nu sunt prezentate.
th_th: นําเข้าประเทศที่มีภูมิภาคและเมืองจากฐานข้อมูลของเรา ประเทศที่นําเข้าแล้วจะไม่แสดง
uk_uk: Імпортуйте країну з нею регіони та міста з нашої бази даних. Вже імпортовані країни не відображаються.
vi_vn: Nhập một quốc gia với các khu vực và thành phố của nó từ cơ sở dữ liệu của chúng tôi. Các quốc gia đã nhập khẩu không được hiển thị.

source: Region name
cs_cz: Název regionu
da_dk: Region navn
el_gr: Όνομα περιοχής
es_es: Nombre de región
fr_fr: Nom de la région
he_he: שם אזור
hi_in: क्षेत्र का नाम
hr_hr: Naziv regije
hu_hu: Régió neve
id_id: Nama wilayah
it_it: Nome della regione
ja_ja: 地域名
lt_lt: Regiono pavadinimas
nl_nl: Regio naam
no_no: Region navn
pt_pt: Nome da região
ro_ro: Denumire regiune
th_th: ชื่อภูมิภาค
uk_uk: Регіон
vi_vn: Tên vùng

source: Select option
cs_cz: Vyberte možnost
da_dk: Vælg indstilling
de_de: Option auswählen
el_gr: Επιλέξτε την επιλογή
es_es: Seleccionar opción
fr_fr: Sélectionnez une option
he_he: בחירת אפשרות
hi_in: विकल्प चुनें
hr_hr: Odabir mogućnosti
hu_hu: Kijelölési lehetőség
id_id: Pilih opsi
it_it: Seleziona opzione
ja_ja: オプションを選択
lt_lt: Pasirinkti parinktį
nl_nl: Selecteer optie
no_no: Select wallet
pt_pt: Selecione opção
ro_ro: Selectați opțiunea
th_th: เลือกตัวเลือก
uk_uk: Виберіть варіант
vi_vn: Chọn tùy chọn

source: The slug is not unique.
cs_cz: Slug není unikátní.
da_dk: Sneglen er ikke enestående.
de_de: Der Slug ist nicht einzigartig.
el_gr: Το slug δεν είναι μοναδικό.
es_es: El slug no es único.
fr_fr: Le slug n'est pas unique.
he_he: הקליע אינו ייחודי.
hi_in: स्लग अद्वितीय नहीं है।
hr_hr: Metak nije jedinstven.
hu_hu: A csiga nem egyedi.
id_id: Siput tidak unik.
it_it: Lo slug non è unico.
ja_ja: スラッグはユニークではありません。
lt_lt: Šliužas nėra unikalus.
nl_nl: De slug is niet uniek.
no_no: Kortversjonen er ikke unik.
pt_pt: O slug não é único.
ro_ro: slug-ul nu este unic.
th_th: กระสุนไม่ซ้ํากัน
uk_uk: Слаґ не є унікальним.
vi_vn: Sên không phải là duy nhất.
