Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Website
cs_cz: Webová stránka
da_dk: Hjemmeside
de_de: Webseite
el_gr: Ιστοσελίδα
es_es: Sitio web
fa_ir: وب سایت
fr_fr: Site Web
he_he: אתר אינטרנט
hi_in: वेबसाइट
hr_hr: Web-mjesto
hu_hu: Weboldal
id_id: Situs Web
it_it: Sito
ja_ja: ウェブサイト
lt_lt: Interneto svetainė
no_no: Nettside
pt_pt: site
th_th: เว็บไซต์
uk_uk: Вебсайт
vi_vn: Trang web

source: About you
ca_es: Sobre tu
cs_cz: O vás
da_dk: Om dig
de_de: Über dich
el_gr: Σχετικά με εσάς
es_es: Acerca de ti
fa_ir: درباره تو
fr_fr: À propos de vous
he_he: אודותך
hi_in: आपके बारे में
hr_hr: O vama
hu_hu: Önről
id_id: Tentang Anda
it_it: Su di te
ja_ja: あなたについて
lt_lt: Apie jus
nl_nl: Over jou
no_no: Om deg
pt_pt: Sobre você
ro_ro: Despre tine
th_th: เกี่ยวกับคุณ
uk_uk: Про Вас
vi_vn: Về anh

source: User type
ca_es: Tipus d'usuari:
cs_cz: Typ uživatele
da_dk: Bruger type
de_de: Benutzertyp
el_gr: Τύπος χρήστη
es_es: Tipo de usuario
fa_ir: نوع کاربر
fr_fr: Type d'utilisateur
he_he: סוג משתמש
hi_in: उपयोगकर्ता प्रकार
hr_hr: Vrsta korisnika
hu_hu: Felhasználó típusa
id_id: Tipe pengguna
it_it: Tipo utente
ja_ja: ユーザーの種類
lt_lt: Vartotojo tipas
nl_nl: Gebruikers type
no_no: Bruker type
pt_pt: Tipo de usuário
ro_ro: Tip utilizator
th_th: ชนิดผู้ใช้
uk_uk: Тип користувача
vi_vn: Loại người dùng

source: Additional information
ca_es: Informació adicional:
cs_cz: Další informace
da_dk: Yderligere information
de_de: Zusätzliche Informationen
el_gr: Πρόσθετες πληροφορίες
es_es: Información adicional
fa_ir: اطلاعات اضافی
fr_fr: Informations complémentaires
he_he: פרטים נוספים
hi_in: अतिरिक्त जानकारी
hr_hr: Dodatne informacije
hu_hu: További információk
id_id: Informasi tambahan
it_it: Informazioni supplementari
ja_ja: 追加情報
lt_lt: Papildoma informacija
nl_nl: Extra informatie
no_no: Ytterligere informasjon
pt_pt: Informação Adicional
ro_ro: Informaţii suplimentare
th_th: ข้อมูลเพิ่มเติม
uk_uk: Додаткова інформація
vi_vn: Thông tin bổ sung

source: Location
ca_es: Ubicació
cs_cz: Poloha
da_dk: GEO Lokalisering
de_de: Standort
el_gr: Τοποθεσία
es_es: Ubicación
fa_ir: موقعیت
fr_fr: Adresse
he_he: מיקום
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Lakhely
id_id: Tempat
it_it: Luogo
ja_ja: エリア
lt_lt: Vieta
nl_nl: Lokatie
no_no: Sted
pt_pt: Localização
ro_ro: Locaţie
th_th: สถานที่
uk_uk: Розташування
vi_vn: Địa phương

source: Country
ca_es: País
cs_cz: L 343, 22.12.2009, s. 1).
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
fa_ir: کشور
fr_fr: Pays
he_he: מדינה
hi_in: देश
hr_hr: Zemlja
hu_hu: Ország
id_id: Negara
it_it: Paese
ja_ja: 国
lt_lt: Kraštas
nl_nl: Land:
no_no: Land
pt_pt: País/região
ro_ro: Țară
th_th: ประเทศ
uk_uk: Країна
vi_vn: Quốc gia

source: Region
ca_es: Província
cs_cz: Oblasti
el_gr: Περιοχή
es_es: Región
fa_ir: منطقه
fr_fr: Région
he_he: אזור
hi_in: क्षेत्र
hr_hr: Regija
hu_hu: Régió
id_id: Wilayah
it_it: Regione
ja_ja: 地域
lt_lt: Regionas
nl_nl: Regio
no_no: Fylke
pt_pt: Região
ro_ro: Regiune
th_th: บริเวณ
uk_uk: Регіон
vi_vn: Vùng

source: City
ca_es: Població
cs_cz: Město
da_dk: By
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
fa_ir: شهر
fr_fr: Ville
he_he: עיר
hi_in: शहर
hr_hr: Grad
hu_hu: Város
id_id: Kota
it_it: Città
ja_ja: 市区町村名
lt_lt: Miestas
nl_nl: Woonplaats
no_no: By
pt_pt: cidade
ro_ro: Oraș
th_th: เมือง
uk_uk: Місто
vi_vn: Thành phố

source: City area
ca_es: Comarca
cs_cz: Městská oblast
da_dk: By område
de_de: Stadtgebiet
el_gr: Περιοχή της πόλης
es_es: Área de la ciudad
fa_ir: منطقه شهر
fr_fr: Zone de la ville
he_he: אזור העיר
hi_in: शहर क्षेत्र
hr_hr: Područje grada
hu_hu: Város környéke
id_id: Wilayah kota
it_it: Zona della città
ja_ja: 市内地域
lt_lt: Miesto teritorija
nl_nl: Stad gebied
no_no: By område
pt_pt: Área da cidade
ro_ro: Zona orașului
th_th: เขตเมือง
uk_uk: Міська територія
vi_vn: Khu vực thành phố

source: Zip code
ca_es: Codi postal
cs_cz: PSČ
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός κώδικας
es_es: Código postal
fa_ir: کد پستی
fr_fr: Code postal
he_he: מיקוד
hi_in: ज़िप कोड
hr_hr: Poštanski broj
hu_hu: Irányítószám
id_id: Kode pos
it_it: Codice postale
ja_ja: 郵便番号
lt_lt: Pašto indeksas
nl_nl: Postcode code
no_no: Postnummer
pt_pt: Código Postal
ro_ro: Cod poștal
th_th: รหัสไปรษณีย์
uk_uk: Поштовий індекс
vi_vn: Mã bưu điện

source: Address
ca_es: Adreça
cs_cz: Adresa
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
fa_ir: آدرس
fr_fr: Adresses
he_he: כתובת
hi_in: पता
hr_hr: Adresa
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_ja: 住所
lt_lt: Adresas
nl_nl: Adres:
no_no: Adresse
pt_pt: Endereço
ro_ro: Adresa
th_th: ที่อยู่
uk_uk: Адреса
vi_vn: Địa chỉ

source: (twice, required)
ca_es: (dues vegades, és necessari):
cs_cz: (dvakrát, vyžadováno)
da_dk: (påkrævet to gange)
de_de: (zweimal, erforderlich)
el_gr: (διπλό, απαιτείται)
es_es: (dos veces, necesario)
fa_ir: (دوبار، لازم)
fr_fr: <br />(2x, obligatoire)
he_he: (נדרש, פעמיים)
hi_in: (दो बार, आवश्यक)
hr_hr: (dvaput, obavezno)
hu_hu: (kétszer, kötelező)
id_id: (dua kali, diperlukan)
it_it: (due volte, richiesto)
ja_ja: （二回、必須）
lt_lt: (du kartus, būtina)
nl_nl: (twee maal, verplicht)
no_no: (to ganger, påkrevd)
pt_pt: (duas vezes, obrigatório)
ro_ro: ( de doua ori, obligatoriu)
th_th: (ครั้งที่สอง,จำเป็น)
uk_uk: (двічі, обов'язково)
vi_vn: (lần thứ hai, yêu cầu)

source: If you'd like to change the password, type a new one. Otherwise leave this blank
ca_es: Si vols canviar la contrasenya, introdueix una nova. Si no, deixa-ho en blanc.
cs_cz: Pokud chcete změnit heslo, zadejte nové. V opačném případě nechte toto prázdné
da_dk: Hvis du vil ændre adgangskoden, skal du indtaste en ny. Ellers efterlad dette tomt
de_de: Wenn Sie das Passwort ändern möchten, geben Sie ein neues ein. Andernfalls lassen Sie dieses Feld leer
el_gr: Αν θέλετε να αλλάξετε τον κωδικό πρόσβασης, πληκτρολογήστε ένα νέο. Διαφορετικά, αφήστε τον κενό
es_es: Si quieres cambiar la contraseña, escribe una nueva. De lo contrario deja esto en blanco
fa_ir: اگر می خواهید رمز عبور را تغییر دهید، رمز جدید را تایپ کنید. در غیر این صورت این خالی را ترک کنید
fr_fr: Si vous souhaitez changer le mot de passe, tapez un nouveau. Sinon, laissez ce champ vide
he_he: אם ברצונך לשנות את הסיסמה, הקלד סיסמה חדשה. אחרת השאר את זה ריק
hi_in: यदि आप पासवर्ड बदलना चाहते हैं, तो एक नया टाइप करें। अन्यथा इस खाली छोड़ दें
hr_hr: Ako želite promijeniti lozinku, upišite novu. U suprotnom ostavite ovo prazno
hu_hu: Ha meg szeretné változtatni a jelszót, írjon be egy újat. Ellenkező esetben hagyja ezt üresen
id_id: Jika Anda ingin mengubah kata sandi, ketik yang baru. Jika tidak, biarkan ini kosong
it_it: Se vuoi cambiare la password, digita una nuova. Altrimenti lascia vuoto
ja_ja: パスワードを変更する場合は、新しいパスワードを入力してください。それ以外の場合は、この空白のままにしてください。
lt_lt: Jei norite pakeisti slaptažodį, įveskite naują. Kitu atveju palikite šį tuščią
nl_nl: Als u het wachtwoord wilt wijzigen, typ dan een nieuw wachtwoord in. Laat anders dit leeg
no_no: Hvis du vil endre passordet, skriver du et nytt. Ellers lar du det stå tomt
pt_pt: Se você gostaria de mudar a senha, digite uma nova. Caso contrário, deixe isso em branco
ro_ro: Dacă doriţi să schimbaţi parola, tastaţi una nouă. Altfel, lăsaţi acest câmp necompletat
th_th: ถ้าคุณต้องการเปลี่ยนรหัสผ่าน ให้พิมพ์รหัสผ่านใหม่ มิฉะนั้นปล่อยว่างไว้
uk_uk: Якщо ви хочете змінити пароль, введіть новий. Інакше залиште це поле пустим.
vi_vn: Nếu bạn muốn thay đổi mật khẩu, hãy nhập mật khẩu mới. Nếu không hãy để trống này

source: Alert #%d
ca_es: Alerta #%d
cs_cz: Upozornění #%d
da_dk: Påmindelse #%d
de_de: Benachrichtigung #%d
el_gr: Ειδοποίηση #%d
es_es: Alerta #%d
fa_ir: پیام #%d
fr_fr: Alerte #%d
he_he: התראה #%d
hi_in: अलर्ट #%d
hr_hr: Spremljena pretraga #%d
hu_hu: Figyelmeztetés #%d
id_id: Peringatan #%d
it_it: Avviso #%d
ja_ja: アラート #%d
lt_lt: Įspėjimas #%d
nl_nl: Alarm #%d
no_no: Varsel #%d
pt_pt: Alerta #%d
ro_ro: Alertă #%d
th_th: แจ้งเตือน #%d
uk_uk: Оповіщення #%d
vi_vn: Cảnh báo #%d

source: <b>Pattern:</b> %s
ca_es: <b>Patró:</b> %s
cs_cz: <b>Vzor:</b> %s
da_dk: <b>Mønstrer:</b> %s
de_de: <b>Vorlagen:</b> %s
el_gr: <b>Μοτίβο:</b> %s
es_es: <b>Modelo:</b> %s
fa_ir: <b>الگو:</b> %s
fr_fr: <b>Motif:</b> %s
he_he: תבנית <b>:</b> %s
hi_in: <b>पैटर्न:</b> %s
hr_hr: <b>Uzorak:</b> %s
hu_hu: <b>Minta:</b> %s
id_id: Pola <b>:</b> %s
it_it: <b>Modello:</b> %s
ja_ja: <b>パターン:</b> %s
lt_lt: <b>modelis:</b> %s
nl_nl: <b>Patroon:</b> %s
no_no: <b>Mønster:</b> %s
pt_pt: <b>Padrão:</b> %s
ro_ro: <b>Model:</b> %s
th_th: <b>รูปแบบ:</b> %s
uk_uk: <b>Модель:</b> %s
vi_vn: <b>Mẫu:</b> %s

source: ...More
ca_es: ...Més
cs_cz: ... Více
da_dk: ..Mere
de_de: ...mehr
el_gr: ...περισσότερα
es_es: ...Más
fa_ir: بیشتر...
fr_fr: ...Plus
he_he: ... עוד
hi_in: ... अधिक
hr_hr: ...Više
hu_hu: Több...
id_id: ... Lebih
it_it: ...altro
ja_ja: ...さらに表示
lt_lt: ... Daugiau
nl_nl: ...Meer
no_no: ...Mer
pt_pt: ...Mais
ro_ro: ... mai mult
th_th: มากกว่า...
uk_uk: ...Більше
vi_vn: ...Thêm

source: <b>Categories:</b> %s
cs_cz: <b>Kategorie:</b> %s
da_dk: <b>Kategorier:</b> %s
de_de: <b>Kategorien:</b> %s
el_gr: <b>Κατηγορίες:</b> %s
es_es: <b>Categorías:</b> %s
fa_ir: <b>موضوعات:</b> %s
fr_fr: <b>Catégories:</b> %s
he_he: קטגוריות <b>:</b> %s
hi_in: <b>श्रेणियां:</b> %s
hr_hr: <b>Kategorije:</b> %s
hu_hu: <b>Kategóriák:</b> %s
id_id: Kategori <b>:</b> %s
it_it: <b>Categorie:</b> %s
ja_ja: <b>カテゴリ:</b> %s
lt_lt: <b>Kategorijos:</b> %s
nl_nl: <b>Categorieën:</b> %s
no_no: <b>Kategorier:</b> %s
pt_pt: <b>Categorias:</b> %s
ro_ro: <b>Categorii:</b> %s
th_th: <b>หมวดหมู่:</b> %s
uk_uk: <b>Категорії:</b> %s
vi_vn: <b>Các danh mục:</b> %s

source: Edit rule
ca_es: Editar regla
cs_cz: Upravit pravidlo
da_dk: Rediger regel
de_de: Bearbeite Regel
el_gr: Επεξεργασία κανόνα
es_es: Editar la norma
fa_ir: ویرایش دستور
fr_fr: Modifier la règle
he_he: עריכת כלל
hi_in: नियम संपादित करें
hr_hr: Uredi pravilo
hu_hu: Szabály Szerkesztése
id_id: Mengedit aturan
it_it: Modifica la regola
ja_ja: ルールを編集
lt_lt: Redaguoti taisyklę
nl_nl: Bewerk regel
no_no: Rediger regel
pt_pt: Editar regra
ro_ro: Modifică regula
th_th: แก้ไขกฎ
uk_uk: Редагувати правило
vi_vn: Sửa điều lệ

source: Update rule
ca_es: Actualitzar regla
cs_cz: Aktualizovat pravidlo
da_dk: Opdaterings regel
de_de: Update Regel
el_gr: Ενημέρωση κανόνα
es_es: Actualiza la norma
fa_ir: به روز رسانی دستور
fr_fr: Actualiser la règle
he_he: עדכן כלל
hi_in: अद्यतन नियम
hr_hr: Spremi promjene
hu_hu: Szabály Frissítés
id_id: Aturan pemutakhiran
it_it: Aggiorna la regola
ja_ja: ルールをアップデート
lt_lt: Naujinimo taisyklė
nl_nl: Update regel
no_no: Oppdater regel
pt_pt: Regra de atualização
ro_ro: Actualizează regula
th_th: อัพเดตกฎ
uk_uk: Оновити правило
vi_vn: Cập nhật điều lệ

source: Add new ban rule
ca_es: Afegeix una nova regla de prohibició
cs_cz: Přidat nové zákazové pravidlo
da_dk: Tilføj ny BAN regel
de_de: Neue Sperrregel hinzufügen
el_gr: Προσθέστε νέο κανόνα απαγόρευσης
es_es: Añade una nueva norma de prohibición
fa_ir: افزودن دستور بن جدید
fr_fr: Ajouter une nouvelle règle d'exclusion
he_he: הוסף כלל איסור חדש
hi_in: नए प्रतिबंध नियम जोड़ें
hr_hr: Dodaj novo pravilo zabrane
hu_hu: Új tiltó szabály hozzáadása
id_id: Menambahkan aturan larangan baru
it_it: Aggiungi una nuova regola di ban
ja_ja: 禁止ルールを新規追加
lt_lt: Įtraukti naują uždraudimo taisyklę
nl_nl: Voeg een nieuwe verbods regel toe
no_no: Legg til ny utestengingsregel
pt_pt: Adicionar nova regra de banir
ro_ro: Adaugă o nouă regulă de ban
th_th: เพิ่มกฎห้ามใหม่
uk_uk: Додати правило заборони
vi_vn: Thêm điều lệ cấm mới

source: Ban rules
ca_es: Regles de prohibició
cs_cz: Zákazová pravidla
da_dk: Ban regler
de_de: Sperr-Regeln
el_gr: κανόνες Ban
es_es: Normas de prohibición
fa_ir: دستور بن
fr_fr: Règles d'exclusion
he_he: כללי איסור
hi_in: प्रतिबंध नियम
hr_hr: Pravila zabrane
hu_hu: Kitiltási szabályok
id_id: Aturan larangan
it_it: Regole di ban
ja_ja: 禁止ルール
lt_lt: Draudimo taisyklės
nl_nl: Verbod regels
no_no: Utesteningsregler
pt_pt: Regras de banir
ro_ro: Reguli de ban
th_th: กฎในการแบน
uk_uk: Правила заборони
vi_vn: Các điều lệ cấm

source: Ban name / Reason
ca_es: Nom/raó de la prohibició
cs_cz: Jméno zákazu / Důvod
da_dk: Ban navn m/ begrundelse
de_de: Sperre Bezeichnung / Grund
el_gr: Όνομα Ban / Αιτιολογία
es_es: Nombre de prohibición / Motivo
fa_ir: نام/علت بن
fr_fr: Règle d'exclusion / Raison
he_he: שם איסור / סיבה
hi_in: बान नाम/कारण
hr_hr: Ime pravila
hu_hu: Tiltás neve / Oka
id_id: Nama larangan / Alasan
it_it: Nome ban / motivo
ja_ja: 禁止ルール名・理由
lt_lt: Uždrausti pavadinimą / Priežastis
nl_nl: Verban naam / Reden
no_no: Bann navn / Grunn
pt_pt: Banir nome / Razão
ro_ro: Nume ban / motiv
th_th: แบนชิ่อ / เหตุผล
uk_uk: Назва заборони / Причини
vi_vn: Cấm tên / Lý do

source: IP rule
ca_es: norma IP
cs_cz: IP pravidlo
da_dk: IP regel
de_de: IP Regel
el_gr: IP κανόνας
es_es: Norma IP
fa_ir: آی پی دستور
fr_fr: Règle de l'adresse IP
he_he: כלל IP
hi_in: आईपी नियम
hr_hr: IP zabrana
hu_hu: IP szabály
id_id: Aturan IP
it_it: IP regola
ja_ja: IPルール
lt_lt: IP taisyklė
nl_nl: IP regel
no_no: IP-regel
pt_pt: Regra IP
ro_ro: Regulă IP
th_th: กฎ ไอพี
uk_uk: Правило IP
vi_vn: Quy tắc IP

source: (e.g. 192.168.10-20.*)
ca_es: (p.e. 192.168.10-20.*)
cs_cz: (např. 192.168.10–20.*)
da_dk: (f.eks. 192.168.10-20.*)
de_de: (z.B. 192.168.10-20.*)
el_gr: (π.χ. 192.168.10-20.*)
es_es: (ej. 192.168.10-20.*)
fa_ir: (مانند 192.168.10-20.*)
fr_fr: (par exemple 192.168.10-20.*)
he_he: (למשל 192.168.10-20.*)
hi_in: (उदाहरण के लिए 192.168.10-20.*)
hr_hr: (npr. 192.168.10-20.*)
hu_hu: (pl. 192.168.10-20.*)
id_id: (misalnya 192.168.10-20.*)
it_it: (es. 192.168.10-20.*)
ja_ja: （例：192.168.10-20.*)
lt_lt: (pvz., 192.168.10-20.*)
nl_nl: (bijv. 192.168.10-20.*)
no_no: (f.eks. 192.168.10-20.*)
pt_pt: (ex. 192.168.10-20.*)
ro_ro: (de exemplu 192,168,10-20,*)
th_th: (เช่น 192.168.10-20.*)
uk_uk: (наприклад, 192.168.10-20.*)
vi_vn: (ví dụ: 192.168.10-20.*)

source: E-mail rule
ca_es: Norma e-mail
cs_cz: Emailové pravidlo
da_dk: E-Mail regel
de_de: E-Mail-Regel
el_gr: E-mail κανόνας
es_es: Norma email
fa_ir: ایمیل دستور
fr_fr: Règle de l'adresse email
he_he: כלל דואר אלקטרוני
hi_in: ई-मेल नियम
hr_hr: E-mail zabrana
hu_hu: E-mail szabály
id_id: Aturan email
it_it: E-mail della regola
ja_ja: メールルール
lt_lt: El. pašto taisyklė
nl_nl: E-mail regel
no_no: E-post regel
pt_pt: Regra de e-mail
ro_ro: Regulă email
th_th: กฎอีเมลล์
uk_uk: E-mail правило
vi_vn: Quy tắc email

source: (e.g. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
cs_cz: (např. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
da_dk: (f.eks. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
de_de: (z.B. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
el_gr: (π.χ. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
es_es: (ej. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
fa_ir: (مانند *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
fr_fr: (par exemple *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
he_he: (למשל *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
hi_in: (उदाहरण के लिए *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
hr_hr: (npr. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
hu_hu: (pl. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
id_id: (misalnya *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
it_it: (es. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
ja_ja: 例: *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
lt_lt: (pvz., *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
nl_nl: (bijv. *@badsite.com, *@subdomein.badsite.com, *@*badsite.com)
no_no: (f.eks. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
pt_pt: (por exemplo, *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
ro_ro: (ex. *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
th_th: (เช่น *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
uk_uk: (наприклад, *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)
vi_vn: (ví dụ: *@badsite.com, *@subdomain.badsite.com, *@*badsite.com)

source: Add, edit or delete information associated to registered users. Keep in mind that deleting a user also deletes all the listings the user published.
ca_es: Afegeix, edita o esborra informació associada a usuaris registrats. Tingues en compte que en eliminar un usuari també estàs eliminant tots els anuncis que hagi publicat.
cs_cz: Přidat, upravit nebo odstranit informace související s registrovanými uživately. Mějte na paměti, že smazáním uživatele se odstraní také všechny položky/inzeráty, které uživatel zveřejnil.
da_dk: Tilføj, rediger, slet, mv. oplysninger på registrerede brugere. Husk på at sletning af en bruger, også sletter alle annoncer som brugeren har oprettet.
de_de: Bearbeiten, löschen oder fügen Sie Informationen zu einem registrierten Benutzer hinzu. Bitte vergessen Sie nicht, dass alle veröffentlichen Angebote eines Benutzers auch gelöscht werden, wenn Sie diesen User entfernen.
el_gr: Προσθέστε, επεξεργαστείτε ή να διαγράψετε τις πληροφορίες που σχετίζονται με εγγεγραμμένους χρήστες. Λάβετε υπόψη ότι η διαγραφή ενός χρήστη διαγράφει επίσης όλα τα ακίνητα το δημοσιευμένο χρήστη.
es_es: Añade, edita o borra la información asociada a los usuarios registrados. Recuerda que al eliminar un usuario, se borrarán todos los anuncios que ha publicado.
fa_ir: اضافه، ویرایش یا حذف اطلاعات مربوط به کاربران ثبت نام شده. به خاطر داشته باشید با حذف یک کاربر تمامی آگهی های منتشر شده توسط کاربر نیز حذف می شوند.
fr_fr: Ajoutez, modifiez ou supprimez les informations associées aux utilisateurs inscrits sur le site. Rappelez vous qu'en supprimant un utilisateur, vous supprimez également toutes les annonces qu'il a publié.
he_he: להוסיף, לערוך או למחוק מידע הקשור למשתמשים רשומים. זכור כי מחיקת משתמש מוחק גם את כל הרישומים למשתמש שפורסם.
hi_in: पंजीकृत उपयोगकर्ताओं से जुड़ी जानकारी जोड़ें, संपादित करें या हटाएं। ध्यान रखें कि किसी उपयोगकर्ता को हटाने से उपयोगकर्ता द्वारा प्रकाशित सभी लिस्टिंग भी हटा दी जाती है.
hr_hr: Dodajte, uredite ili obrišite podatke registriranih korisnika. Brisanjem korisnika brišu se i svi njihovi oglasi.
hu_hu: A felhasználókkal kapcsolatos információk hozzáadása, szerkesztése, törlése. <strong>FIGYELEM</strong>: ha törlöd a felhasználókat, a hirdetéseiket, és minden tevékenységeiket eltávolítod az oldalról.
id_id: Menambahkan, mengedit, atau menghapus informasi yang terkait dengan pengguna terdaftar. Perlu diingat bahwa menghapus pengguna juga menghapus semua daftar yang dipublikasikan pengguna.
it_it: Aggiungi, modifica o cancella le informazioni associate agli utenti registrati. Ricorda che la cancellare un utente significa cancellare anche tutta la lista delle proprie pubblicazioni.
ja_ja: 登録ユーザーに関連する情報を追加・編集・削除する。ユーザーを削除すると、そのユーザーが登録した広告も一緒に削除されます。
lt_lt: Įtraukite, redaguokite arba naikinkite informaciją, susietą su registruotais vartotojais. Atminkite, kad panaikinus vartotoją taip pat panaikinami visi vartotojo publikuoti sąrašai.
nl_nl: Voeg, informatie gekoppeld aan geregistreerde gebruikers bewerken of verwijderen. Houd in gedachten dat een gebruiker wissen verwijdert u ook alle lijsten van de gebruiker.
no_no: Legg til, rediger eller slett opplysninger knyttet til registrerte brukere. Husk at når du sletter en bruker slettes også alle oppføringene brukeren har publisert.
pt_pt: Adicione, edite ou elimine informação associada com os utilizadores registados. Tenha em mente que ao eliminar um utilizador irá eliminar também todos os anúncios que este publicou.
ro_ro: Adaugă, modifică sau șterge informații legate de utilizatorii înregistrați. Ține minte că ștergerea unui utilizator va șterge și toate anunțurile publicate de acel utilizator.
th_th: เพิ่ม ,แก้ไข หรือลบข้อมูลที่เกี่ยวข้องให้กับผู้ใช้ที่ลงทะเบียน เก็บไว้ในใจว่าการลบผู้ใช้จะลบรายชื่อทั้งหมดของผู้ใช้ที่ตีพิมพ์
uk_uk: Додавання, зміна або видалення інформації, пов'язаної зареєстрованим користувачам. Майте на увазі, що при видаленні користувача також видаляються всі опубліковані оголошення користувача
vi_vn: Thêm, sửa hoặc xoá thông tin liên quan đến những người dùng đã đăng ký. Hãy nhớ rằng việc xóa một người dùng cũng xóa tất cả các rao vặt mà người đó đã đăng.

source: Manage users &raquo; %s
ca_es: Administració d'usuaris &raquo; %s
cs_cz: Spravovat uživatele &raquo; %s
da_dk: Administrer brugere &raquo; %s
de_de: Benutzer verwalten &raquo; %s
el_gr: Διαχείριση χρηστών &raquo; %s
es_es: Administrar usuarios &raquo; %s
fa_ir: مدیریت کاربران &raquo; %s
fr_fr: Gestion des utilisateurs &raquo; %s
he_he: ניהול משתמשים &raquo; %s
hi_in: उपयोगकर्ताओं को &raquo; %sप्रबंधित करें
hr_hr: Upravljaj korisnicima &raquo; %s
hu_hu: Felhasználók kezelése &raquo; %s
id_id: Mengelola pengguna &raquo; %s
it_it: Gestione utenti &raquo; %s
ja_ja: ユーザー &raquo; %sを管理
lt_lt: Vartotojų valdymas &raquo; %s
nl_nl: Beheer gebruikers &raquo; %s
no_no: Administrer brukere &raquo; %s
pt_pt: Gerir utilizadores &raquo; %s
ro_ro: Gestionare utilizatori &raquo; %s
th_th: จัดการผู้ใช้ &raquo; %s
uk_uk: Управління користувачами &raquo; %s
vi_vn: Quản lý người dùng

source: Manage users
ca_es: Gestionar usuaris
cs_cz: Správa uživatelů
da_dk: Administrer brugere
de_de: Benutzer verwalten
el_gr: Διαχείριση χρηστών
es_es: Administrar usuarios
fa_ir: مدیریت کاربران
fr_fr: Gérer les utilisateurs
he_he: ניהול משתמשים
hi_in: उपयोगकर्ताओं को प्रबंधित करें
hr_hr: Upravljanje korisnicima
hu_hu: Felhasználók kezelése
id_id: Mengelola pengguna
it_it: Gestisci utenti
ja_ja: ユーザーの管理
lt_lt: Vartotojų valdymas
nl_nl: Gebruikers beheren
no_no: Administrer brukere
pt_pt: Gerenciar usuários
ro_ro: Gestionați utilizatorii
th_th: จัดการผู้ใช้
uk_uk: Керування користувачами
vi_vn: Quản lý người dùng

source: %d Listings
ca_es: %d Anuncis
cs_cz: %d Položky
da_dk: %d Annoncer
de_de: %d Anzeigen
el_gr: %d Καταχωρήσεις
es_es: %d Anuncios
fa_ir: %d آگهی ها
fr_fr: %d Annonces
he_he: רישומים %d
hi_in: %d लिस्टिंग
hr_hr: %d Oglasa
hu_hu: %d Hirdetések
id_id: Daftar %d
it_it: %d Annunci
ja_ja: %d 件の広告
lt_lt: %d sąrašai
nl_nl: %d Advertenties
no_no: %d annonser
pt_pt: %d anúncios
ro_ro: %d Anunturi
th_th: %d ลิสต์รายการ
uk_uk: %d оголошень
vi_vn: %d Rao vặt

source: Reset filters
ca_es: Restableix els filtres
cs_cz: Obnovit filtry
da_dk: Nulstil filtre
de_de: Filter zurücksetzen
el_gr: Επαναφορά φίλτρων
es_es: Restablecer filtros
fa_ir: تنظیم مجدد فیلترها
fr_fr: Réinitialiser les filtres
he_he: איפוס מסננים
hi_in: फिल्टर रीसेट करें
hr_hr: Vrati izvorne filtre
hu_hu: Szűrők alaphelyzetbe állítása
id_id: Reset filter
it_it: Reimposta filtri
ja_ja: フィルターをリセット
lt_lt: Iš naujo nustatyti filtrus
nl_nl: Filters resetten
no_no: Tilbakestill filtre
pt_pt: Redefinir filtros
ro_ro: Resetare filtre
th_th: รีเซ็ตตัวกรอง
uk_uk: Скинути фільтри
vi_vn: Đặt lại bộ lọc

source: Show filters
ca_es: Mostra els filtres
cs_cz: Zobrazit filtry
da_dk: Vis filtre
de_de: Filter anzeigen
el_gr: Εμφάνιση φίλτρων
es_es: Mostrar filtros
fa_ir: نمایش فیلترها
fr_fr: Afficher les filtres
he_he: הצג מסננים
hi_in: फ़िल्टर दिखाएं
hr_hr: Pokaži filtre
hu_hu: Szűrők megjelenítése
id_id: Tampilkan filter
it_it: Mostra filtri
ja_ja: フィルターを表示
lt_lt: Rodyti filtrus
nl_nl: Filters tonen
no_no: Vis filtre
pt_pt: Mostrar filtros
ro_ro: Arată filtrele
th_th: แสดงตัวกรอง
uk_uk: Відобразити фільтри
vi_vn: Hiện bộ lọc

source: Filters
ca_es: Filtres
cs_cz: Filtry
da_dk: Filtre
de_de: Filter
el_gr: Φίλτρα
es_es: Filtros
fa_ir: صافی‌ها
fr_fr: Filtres
he_he: מסננים
hi_in: फ़िल्टर
hr_hr: Filteri
hu_hu: Szűrés
id_id: Filter
it_it: Filtri
ja_ja: フィルタ
lt_lt: Filtrai
no_no: Filtere
pt_pt: Filtros
ro_ro: Filtre
th_th: ตัวกรอง
uk_uk: Фільтри
vi_vn: Lọc

source: Email
ca_es: Correu electrònic
cs_cz: E-mailová adresa
fa_ir: ایمیل
fr_fr: Courriel
he_he: דואר אלקטרוני
hi_in: ईमेल
hr_hr: E-pošta
ja_ja: Eメールアドレス
lt_lt: El paštas
nl_nl: E-mailadres
no_no: E-post
th_th: อีเมล
uk_uk: Ел. пошта
