Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: January
ca_es: Gener
cs_cz: Leden
da_dk: Januar
de_de: Januar
el_gr: Ιανουάριος
es_es: Enero
fa_ir: ژانویه
fr_fr: Janvier
he_he: ינואר
hi_in: जनवरी
hr_hr: Siječanj
hu_hu: Január
id_id: Januari
it_it: Gennaio
ja_ja: 1月
lt_lt: Sausis
nl_nl: Januari
no_no: Januar
pt_pt: Janeiro
ro_ro: Ianuarie
th_th: มกราคม
uk_uk: Січень
vi_vn: Tháng một

source: February
ca_es: Febrer
cs_cz: Únor
da_dk: Februar
de_de: Februar
el_gr: Φεβρουάριος
es_es: Febrero
fa_ir: فوریه
fr_fr: Février
he_he: פברואר
hi_in: फ़रवरी
hr_hr: Veljača
hu_hu: Február
id_id: Februari
it_it: Febbraio
ja_ja: 2月
lt_lt: Vasaris
nl_nl: Februari
no_no: Februar
pt_pt: Fevereiro
ro_ro: Februarie
th_th: กุมภาพันธ์
uk_uk: Лютий
vi_vn: Tháng hai

source: March
ca_es: Març
cs_cz: Březen
da_dk: Marts
de_de: März
el_gr: Μάρτιος
es_es: Marzo
fa_ir: مارس
fr_fr: Mars
he_he: מרץ
hi_in: मार्च
hr_hr: Ožujak
hu_hu: Március
id_id: Maret
it_it: Marzo
ja_ja: 3月
lt_lt: Kovas
nl_nl: Maart
no_no: Mars
pt_pt: Março
ro_ro: Martie
th_th: มีนาคม
uk_uk: Березень
vi_vn: Tháng ba

source: April
ca_es: Abril
cs_cz: Duben
de_de: Ascherz
el_gr: Απρίλιος
es_es: Abril
fa_ir: آوریل
fr_fr: Avril
he_he: אפריל
hi_in: अप्रैल
hr_hr: Travanj
hu_hu: Áprílis
it_it: Aprile
ja_ja: 4月
lt_lt: Balandis
pt_pt: Abril
ro_ro: Aprilie
th_th: เมษายน
uk_uk: Квітень
vi_vn: Tháng tư

source: May
ca_es: Maig
cs_cz: Květen
da_dk: Maj
de_de: Mai
el_gr: Μάιος
es_es: Mayo
fa_ir: مه
fr_fr: Mai
he_he: מאי
hi_in: मई
hr_hr: Svibanj
hu_hu: Május
id_id: Mei
it_it: Maggio
ja_ja: 5月
lt_lt: Gegužė
nl_nl: Mei
no_no: Mai
pt_pt: Maio
ro_ro: Mai
th_th: พฤษภาคม
uk_uk: Травень
vi_vn: Tháng năm

source: June
ca_es: Juny
cs_cz: Červen
da_dk: Juni
de_de: Juni
el_gr: Ιούνιος
es_es: Junio
fa_ir: ژوئن
fr_fr: Juin
he_he: יוני
hi_in: जून
hr_hr: Lipanj
hu_hu: Június
id_id: Juni
it_it: Giugno
ja_ja: 6月
lt_lt: Birželis
nl_nl: juni
no_no: Juni
pt_pt: Junho
ro_ro: Iunie
th_th: มิถุนายน
uk_uk: Червень
vi_vn: Tháng sáu

source: July
ca_es: Juliol
cs_cz: Červenec
da_dk: Juli
de_de: Juli
el_gr: Ιούλιος
es_es: Julio
fa_ir: ژوئیه
fr_fr: Juillet
he_he: יולי
hi_in: जुलाई
hr_hr: Srpanj
hu_hu: Július
id_id: Juli
it_it: Luglio
ja_ja: 7月
lt_lt: Liepa
nl_nl: juli
no_no: Juli
pt_pt: Julho
ro_ro: Iulie
th_th: กรกฎาคม
uk_uk: Липень
vi_vn: Tháng bảy

source: August
ca_es: Agost
cs_cz: Srpen
de_de: Luciano
el_gr: Αύγουστος
es_es: Agosto
fa_ir: اوت
fr_fr: Août
he_he: אוגוסט
hi_in: अगस्त
hr_hr: Kolovoz
hu_hu: Augusztus
id_id: Agustus
it_it: Agosto
ja_ja: 8月
lt_lt: Rugpjūtis
nl_nl: Augustus
pt_pt: Agosto
th_th: สิงหาคม
uk_uk: Серпень
vi_vn: Tháng tám

source: September
ca_es: Setembre
cs_cz: Září
el_gr: Σεπτέμβριος
es_es: Septiembre
fa_ir: سپتامبر
fr_fr: Septembre
he_he: ספטמבר
hi_in: सितंबर
hr_hr: Rujan
hu_hu: Szeptember
it_it: Settembre
ja_ja: 9月
lt_lt: Rugsėjis
pt_pt: Setembro
ro_ro: Septembrie
th_th: กันยายน
uk_uk: Вересень
vi_vn: Tháng chín

source: October
ca_es: Octubre
cs_cz: Říjen
da_dk: Oktober
de_de: Oktober
el_gr: Οκτώβριος
es_es: Octubre
fa_ir: اکتبر
fr_fr: Octobre
he_he: אוקטובר
hi_in: अक्टूबर
hr_hr: Listopad
hu_hu: Október
id_id: Oktober
it_it: Ottobre
ja_ja: 10月
lt_lt: Spalis
nl_nl: Oktober
no_no: Oktober
pt_pt: Outubro
ro_ro: Octombrie
th_th: ตุลาคม
uk_uk: Жовтень
vi_vn: Tháng mười

source: November
ca_es: Novembre
cs_cz: Listopad
el_gr: Νοέμβριος
es_es: Noviembre
fa_ir: نوامبر
fr_fr: Novembre
he_he: נובמבר
hi_in: नवंबर
hr_hr: Studeni
it_it: Novembre
ja_ja: 11月
lt_lt: Lapkritis
pt_pt: Novembro
ro_ro: Noiembrie
th_th: พฤศจิกายน
uk_uk: Листопад
vi_vn: Tháng mười một

source: December
ca_es: Desembre
cs_cz: Prosinec
de_de: Dezember
el_gr: Δεκέμβριος
es_es: Diciembre
fa_ir: دسامبر
fr_fr: Décembre
he_he: דצמבר
hi_in: दिसंबर
hr_hr: Prosinac
id_id: Desember
it_it: Dicembre
ja_ja: 12月
lt_lt: Gruodis
no_no: Desember
pt_pt: Dezembro
ro_ro: Decembrie
th_th: ธันวาคม
uk_uk: Грудень
vi_vn: Tháng mười hai

source: Jan
ca_es: Gen
cs_cz: Led
de_de: Jörg
el_gr: Ιαν
es_es: Ene
fa_ir: ژان
fr_fr: Janvier
he_he: ינו'
hi_in: जनवरी
hr_hr: Sij
it_it: Gen
ja_ja: 1月
ro_ro: Ian
th_th: ม.ค.
uk_uk: Січ

source: Feb
cs_cz: Úno
el_gr: Φεβ
fa_ir: فور
fr_fr: Février
he_he: פבר'
hi_in: फ़रवरी
hr_hr: Velj
hu_hu: Február
ja_ja: 2月
pt_pt: Fev
th_th: ก.พ.
uk_uk: Лют

source: Mar
cs_cz: Bře
de_de: März
el_gr: Μαρ
fa_ir: مار
fr_fr: Mars
he_he: מרץ
hi_in: मार्च
hr_hr: Ožu
hu_hu: Már
ja_ja: 3月
nl_nl: Mrt
th_th: มี.ค.
uk_uk: Бер

source: Apr
ca_es: Abr
cs_cz: Dub
el_gr: Απρ
es_es: Abr
fa_ir: آپر
fr_fr: Avril
he_he: אפר'
hi_in: अप्रैल
hr_hr: Tra
hu_hu: Ápr
ja_ja: 4月
pt_pt: Abr
th_th: เม.ย.
uk_uk: Квіт

source: Jun
cs_cz: Črv
de_de: Juni
el_gr: Ιουν
fa_ir: ژوئن
fr_fr: Juin
he_he: יוני
hi_in: जून
hr_hr: Lip
hu_hu: Jún
it_it: Giu
ja_ja: 6月
lt_lt: Birželis
ro_ro: Iun
th_th: พ.ค.
uk_uk: Черв

source: Jul
cs_cz: Črc
de_de: Juli
el_gr: Ιουλ
fa_ir: جو
fr_fr: Juillet
he_he: יולי
hi_in: जुलाई
hr_hr: Srp
hu_hu: Júl
it_it: Lug
ja_ja: 7月
ro_ro: Iul
th_th: ก.ค.
uk_uk: Лип

source: Aug
ca_es: Ago
cs_cz: Srp
el_gr: Αυγ
es_es: Ago
fa_ir: اوت
fr_fr: Août
he_he: אוג'
hi_in: अगस्त
hr_hr: Kol
id_id: Agustus
it_it: Ago
ja_ja: 8月
pt_pt: Ago
th_th: ส.ค.
uk_uk: Серп

source: Sep
ca_es: Set
cs_cz: Zář
el_gr: Σεπ
es_es: Septiembre
fa_ir: سپ
fr_fr: Septembre
he_he: ספט'
hi_in: सितम्बर
hr_hr: Ruj
hu_hu: Szept
it_it: Set
ja_ja: 9月
pt_pt: Set
th_th: ก.ย.
uk_uk: Вер

source: Oct
cs_cz: Říj
da_dk: Okt.
de_de: Okt
el_gr: Οκτ
fa_ir: اکت
fr_fr: Octobre
he_he: אוקט'
hi_in: अक्टूबर
hr_hr: Lis
hu_hu: Okt
id_id: Oktober
it_it: Ott
ja_ja: 10月
lt_lt: Ušt
nl_nl: Okt
no_no: Okt
pt_pt: Out
ro_ro: Octombrie
th_th: ต.ค.
uk_uk: Жов

source: Nov
cs_cz: Lis
el_gr: Νοε
fa_ir: نوا
fr_fr: Novembre
he_he: נוב'
hi_in: नवंबर
hr_hr: Stu
hu_hu: November
ja_ja: 11月
ro_ro: Nr
th_th: พ.ย.
uk_uk: Лист

source: Dec
ca_es: Desembre
cs_cz: Pro
de_de: Dez
el_gr: Δεκ
es_es: Dic
fa_ir: دس
fr_fr: Décembre
he_he: דצמ'
hi_in: दिसम्बर
hr_hr: Pro
hu_hu: December
id_id: Desember
it_it: Dic
ja_ja: 12月
no_no: Des
pt_pt: Dez
ro_ro: Decembrie
th_th: ธ.ค.
uk_uk: Груд

source: Sun
ca_es: Diumenge
cs_cz: Ne
da_dk: Sønd.
de_de: So
el_gr: Κυρ
es_es: Dom
fa_ir: یکشنبه
fr_fr: Dimanche
he_he: א
hi_in: सूर्य
hr_hr: Ned
hu_hu: Vas
id_id: Matahari
it_it: Dom
ja_ja: 日曜
lt_lt: Saulė
nl_nl: Zo
no_no: Søn
pt_pt: Dom
ro_ro: Du
th_th: อาทิตย์
uk_uk: Нд

source: Mon
ca_es: Dilluns
cs_cz: Po
da_dk: Mand.
de_de: Mo
el_gr: Δευ
es_es: Lun
fa_ir: دوشنبه
fr_fr: Lundi
he_he: ב
hi_in: सोमवार
hr_hr: Pon
hu_hu: Hét
it_it: Lun
ja_ja: 月曜
lt_lt: Pirmadienis
nl_nl: Ma
no_no: Man
pt_pt: Seg
ro_ro: Lu
th_th: จันทร์
uk_uk: Пн
vi_vn: Thứ hai

source: Tue
ca_es: Dimarts
cs_cz: Út
da_dk: Tirs.
de_de: Di
el_gr: Τρι
es_es: Mar
fa_ir: سه شنبه
fr_fr: Mardi
he_he: ג
hi_in: मंगल
hr_hr: Uto
hu_hu: Ke
id_id: Sel
it_it: Mar
ja_ja: 火曜
nl_nl: Di
no_no: Tir
pt_pt: Ter
ro_ro: Ma
th_th: อังคาร
uk_uk: Вт
vi_vn: Thứ ba

source: Wed
ca_es: Dimecres
cs_cz: St
da_dk: Onsd.
de_de: Mi
el_gr: Τετ
es_es: Mie
fa_ir: چهارشنبه
fr_fr: Mercredi
he_he: ד
hi_in: बुध
hr_hr: Sri
hu_hu: Sze
id_id: Kawin
it_it: Mer
ja_ja: 水曜
lt_lt: Tr
nl_nl: Wo
no_no: Ons
pt_pt: Qua
ro_ro: Mi
th_th: พุธ
uk_uk: Сер
vi_vn: Thứ tư

source: Fri
ca_es: Divendres
cs_cz: Pá
da_dk: Fred.
de_de: Fr
el_gr: Παρ
es_es: Vie
fa_ir: جمعه
fr_fr: Vendredi
he_he: ו
hi_in: शुक्रवार
hr_hr: Pet
hu_hu: Pé
id_id: Jumat
it_it: Ven
ja_ja: 金曜
nl_nl: Vrij
no_no: Fre
pt_pt: Sex
ro_ro: Vi
th_th: ศุกร์
uk_uk: Пт
vi_vn: Thứ sáu

source: Sat
ca_es: Dissabte
cs_cz: So
da_dk: Lørd.
de_de: Sa
el_gr: Σαβ
es_es: Sab
fa_ir: شنبه
fr_fr: Samedi
he_he: ש
hi_in: शनिवार
hr_hr: Sub
hu_hu: Szo
id_id: Hari sabtu
it_it: Sab
ja_ja: 土曜
lt_lt: Šeštadienis
nl_nl: Za
no_no: Lør
pt_pt: Sáb
ro_ro: Sa
th_th: เสาร์
uk_uk: Суб
vi_vn: Thứ bảy

source: Su
ca_es: dg.
da_dk: Sø
el_gr: Κυ
fa_ir: سو
he_he: סו
hi_in: र
it_it: Do
ja_ja: 日
nl_nl: zo
no_no: Søn
pt_pt: dom
ro_ro: Du
th_th: ซู
uk_uk: Су

source: Mo
ca_es: dl.
da_dk: Ma
el_gr: Δευτ
es_es: Ma
fa_ir: ماه
fr_fr: Moi
he_he: מו
hi_in: मो
hr_hr: Časak
it_it: Lu
nl_nl: ma
no_no: Ma
pt_pt: Seg
ro_ro: Lu
th_th: โม
uk_uk: Пн

source: Tu
ca_es: dt.
da_dk: Ti
el_gr: Τρί
fa_ir: Tú
fr_fr: Te
he_he: ט"ו
hi_in: टू
it_it: Ma
ja_ja: (火)
nl_nl: di
no_no: Ti
pt_pt: ter
ro_ro: Du
th_th: ตู
uk_uk: Вт

source: We
ca_es: dc.
cs_cz: My
da_dk: On
de_de: Wir
el_gr: Τε
es_es: A
fa_ir: ما
fr_fr: Nous
he_he: אנחנו
hi_in: हम
hr_hr: Mi
hu_hu: Mi
id_id: Kami
it_it: Me
ja_ja: 私たちは
lt_lt: Mes
nl_nl: wo
no_no: Ons
pt_pt: Qua
ro_ro: Noi
th_th: เรา
uk_uk: Ср
vi_vn: Chúng ta

source: Th
ca_es: dj.
da_dk: To
de_de: Z
el_gr: Πέμ
fa_ir: هفتم
he_he: ה'
hi_in: वां
it_it: Gi
ja_ja: 木
nl_nl: do
no_no: To
pt_pt: qui
ro_ro: Dh
th_th: ธ
uk_uk: Чт

source: Fr
ca_es: dv.
el_gr: Παρ
es_es: Sr
hi_in: फादर
it_it: Ve
ja_ja: 金
nl_nl: vr
no_no: Fre
pt_pt: Sex
th_th: ฟ
uk_uk: Пт

source: Sa
ca_es: ds.
he_he: סה
hi_in: एसए
th_th: ซา

source: Select
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
fr_fr: Sélectionner
he_he: בחר
hi_in: चुनना
hr_hr: Odaberite
hu_hu: Kiválaszt
id_id: Pilih
it_it: Seleziona
ja_ja: 選択
lt_lt: Žymėti
nl_nl: Selecteren
no_no: Velg
pt_pt: Selecionar
ro_ro: Selectare
th_th: เลือก
uk_uk: Вибрати
vi_vn: Lựa

source: from
ca_es: de
cs_cz: od
da_dk: fra
de_de: von
el_gr: από
es_es: de
fa_ir: از
fr_fr: de
he_he: מ
hi_in: से
hr_hr: od
hu_hu: tőle:
id_id: dari
it_it: da
ja_ja: より
lt_lt: iš
nl_nl: van
no_no: fra
pt_pt: De
ro_ro: de la
th_th: จก
uk_uk: від
vi_vn: từ

source: to
ca_es: per
cs_cz: komu
da_dk: til
de_de: bis
el_gr: να
es_es: a
fa_ir: به
fr_fr: à
he_he: ל
hi_in: तक
hr_hr: do
hu_hu: neki:
id_id: ke
it_it: a
lt_lt: į
nl_nl: aan
no_no: til
pt_pt: para
ro_ro: către
th_th: ถึง
uk_uk: для
vi_vn: đến

source: Manage media
ca_es: Gestiona els fitxers multimèdia
cs_cz: Spravovat media
da_dk: Administrer Media
de_de: Medien verwalten
el_gr: Διαχείριση πολυμέσων
es_es: Gestionar imágenes
fa_ir: مدیریت رسانه
fr_fr: Gérer les images
he_he: ניהול מדיה
hi_in: मीडिया का प्रबंधन करें
hr_hr: Upravljanje fotografijama
hu_hu: Média kezelése
id_id: Mengelola media
it_it: Gestione media
ja_ja: メディアの管理
lt_lt: Tvarkyti mediją
nl_nl: Beheer media
no_no: Administrer media
pt_pt: Gerir media
ro_ro: Gestioneaza imaginile
th_th: จัดการสื่อ
uk_uk: Управління медіа
vi_vn: Quản lý media

source: Manage themes
ca_es: Gestionar Temes
cs_cz: Spravovat vzhledy
da_dk: Administrer temaer
de_de: Layouts verwalten
el_gr: Διαχείριση θεμάτων
es_es: Gestionar temas
fa_ir: مدیریت پوسته‌ها
fr_fr: Gérer les thèmes
he_he: ניהול ערכות נושא
hi_in: विषयों का प्रबंधन करें
hr_hr: Upravljanje temama
hu_hu: Témák kezelése
id_id: Mengelola tema
it_it: Gestione temi
ja_ja: テーマの管理
lt_lt: Tvarkyti temas
nl_nl: Beheer thema's
no_no: Administrer temaer
pt_pt: Gerir temas
ro_ro: Gestioneaza temele
th_th: จัดการธีม
uk_uk: Управління темами
vi_vn: Quản lý giao diện

source: Manage widgets
ca_es: Gestió dels ginys
cs_cz: Spravovat widgety
da_dk: Administrer widgets
de_de: Widgets verwalten
el_gr: Διαχείριση widgets
es_es: Gestionar widgets
fa_ir: مدیریت ابزارک‌ها
fr_fr: Gérer les widgets
he_he: ניהול יישומונים (widgets)
hi_in: विजेट्स का प्रबंधन करें
hr_hr: Upravljanje widgetima
hu_hu: Minialkalmazások kezelése
id_id: Mengelola widget
it_it: Gestione widget
ja_ja: ウィジェットを管理する
lt_lt: Tvarkyti valdiklius
nl_nl: Beheer widgets
no_no: Administrer widgets
pt_pt: Gerir widgets
ro_ro: Gestionează widget-uri
th_th: จัดการวิดเจ็ต
uk_uk: Управління віджетами
vi_vn: Quản lý widgets

source: Manage plugins
ca_es: Gestionar Plugins
cs_cz: Spravovat pluginy
da_dk: Administrer plugins
de_de: Plugins verwalten
el_gr: Διαχείριση πρόσθετων
es_es: Gestionar plugins
fa_ir: مدیریت افزونه‌ها
fr_fr: Gérer les extensions
he_he: ניהול תוספים
hi_in: प्लगइन्स का प्रबंधन करें
hr_hr: Upravljanje dodatcima
hu_hu: Bővítmények kezelése
id_id: Mengelola plugin
it_it: Gestione plugins
ja_ja: プラグインの管理
lt_lt: Tvarkyti papildinius
nl_nl: Beheer plugins
no_no: Administrer utvidelser
pt_pt: Gerir extensões
ro_ro: Gestioneaza plugin-urile
th_th: จัดการปลั๊กอิน
uk_uk: Управління плагінами
vi_vn: Quản lý plugins

source: Reports
ca_es: Informes
cs_cz: Hlášení
da_dk: Rapporter
de_de: Berichte
el_gr: Αναφορές
es_es: Informes
fa_ir: گزارشات
fr_fr: Rapports
he_he: דוחות
hi_in: रिपोर्ट
hr_hr: Izvješća
hu_hu: Jelentések
id_id: Laporan
it_it: Resoconto
ja_ja: レポート
lt_lt: Ataskaitos
nl_nl: Verslag
no_no: Rapporter
pt_pt: Relatórios
ro_ro: Rapoarte
th_th: รายงาน
uk_uk: Звіти
vi_vn: Báo cáo

source: General
cs_cz: Hlavní
da_dk: Generelt
de_de: Allgemeines
el_gr: Γενικά
fa_ir: عمومی
fr_fr: Généraux
he_he: כללי
hi_in: सामान्य
hr_hr: Općenito
hu_hu: Általános
id_id: Umum
it_it: Generale
ja_ja: 一般
lt_lt: Bendra
nl_nl: Algemeen
no_no: Generelt
pt_pt: Geral
ro_ro: Generalități
th_th: ทั่วไป
uk_uk: Загальний
vi_vn: Chung

source: Email templates
ca_es: Plantilles d'e-mail
cs_cz: Šablony emailů
da_dk: Email skabeloner
de_de: E-Mail-Vorlagen
el_gr: Πρότυπα email
es_es: Plantillas de emails
fa_ir: قالب‌های ایمیل
fr_fr: Modèles d'emails
he_he: תבניות אימייל
hi_in: ईमेल टेम्पलेट्स
hr_hr: Email predlošci
hu_hu: E-mail sablonok
id_id: Templat email
it_it: Modelli email
ja_ja: メールテンプレート
lt_lt: El. laiškų šablonai
nl_nl: E-mail sjabloon
no_no: E-postmaler
pt_pt: Modelos de email
ro_ro: Modele email
th_th: อีเมลล์เทมเพลต
uk_uk: Шаблони E-mail
vi_vn: Mẫu email

source: Languages
ca_es: Idiomes
cs_cz: Jazyky
da_dk: Sprog
de_de: Sprachen
el_gr: Γλώσσες
es_es: Idiomas
fa_ir: زبان‌ها
fr_fr: Langues
he_he: שפות
hi_in: भाषाओं
hr_hr: Prijevodi
hu_hu: Nyelvek
id_id: Bahasa
it_it: Lingue
ja_ja: 言語
lt_lt: Kalbų
nl_nl: Talen
no_no: Språk
pt_pt: Idiomas
ro_ro: Limbi
th_th: ภาษา
uk_uk: Мови
vi_vn: Ngôn ngữ

source: Mail server
ca_es: Servidor d´E-mail
cs_cz: Mailový server
el_gr: Διακομιστής αλληλογραφίας
es_es: Servidor e-mail
fa_ir: سرور ایمیل
fr_fr: Serveur de messagerie
he_he: שרת מיילים
hi_in: मेल सर्वर
hr_hr: Email server
hu_hu: Mail szerver
id_id: Server email
it_it: Server mail
ja_ja: メールサーバー
lt_lt: Pašto serveris
nl_nl: E-mail server
no_no: E-posttjener
pt_pt: Servidor de e-mail
ro_ro: Server email
th_th: อีเมล์เซิร์ฟเวอร์
uk_uk: Поштовий сервер
vi_vn: Máy chủ mail

source: Media
ca_es: Fitxers multimèdia
cs_cz: Média
da_dk: Media div.
de_de: Medien
el_gr: Πολυμέσα
es_es: Imágenes
fa_ir: رسانه
fr_fr: Images
he_he: מדיה
hi_in: मीडिया
hr_hr: Fotografije
hu_hu: Média
ja_ja: メディア
lt_lt: Laikmena
nl_nl: Medium
no_no: Medier
pt_pt: Multimídia
th_th: สื่อ
uk_uk: Медіа
vi_vn: Đa phương tiện

source: Advanced
ca_es: Avançat
cs_cz: Pokročilá nastavení
da_dk: Avanceret
de_de: Erweitert
el_gr: Αναλυτικά
es_es: Avanzado
fa_ir: پیشرفته
fr_fr: Avancé
he_he: מתקדם
hi_in: उन्नत
hr_hr: Napredno
hu_hu: Haladó
id_id: Maju
it_it: Avanzate
ja_ja: 上級者向け
lt_lt: Išplėstinė
nl_nl: Gevorderd
no_no: Avansert
pt_pt: Avançadas
ro_ro: Setări avansate
th_th: ขั้นสูง
uk_uk: Додатково
vi_vn: Nâng cao

source: Administrators
ca_es: Administradors
cs_cz: Administrátoři
da_dk: Administratorer
de_de: Administratoren
el_gr: Διαχειριστές
es_es: Administradores
fa_ir: مدیران
fr_fr: Administrateurs
he_he: מנהלים
hi_in: व्यवस्थापक
hr_hr: Administratori
hu_hu: Adminisztrátorok
id_id: Administrator
it_it: Amministratori
ja_ja: 管理者
lt_lt: Administratoriai
nl_nl: Beheerders
no_no: Administratorer
pt_pt: Administradores
ro_ro: Administratori
th_th: ผู้ดูและบบ
uk_uk: Адміністратори
vi_vn: Quản trị viên

source: Your Profile
ca_es: Modificar Administrador
cs_cz: Váš profil
da_dk: Din profil
de_de: Ihr Profil
el_gr: Το προφίλ σας
es_es: Tu perfil
fa_ir: پروفایل شما
fr_fr: Votre profil
he_he: הפורפיל שלך
hi_in: आपका प्रोफाइल
hr_hr: Vaš profil
hu_hu: A te profilod
id_id: Profil Anda
it_it: Il tuo Profilo
ja_ja: あなたのプロフィール
lt_lt: Jūsų profilis
nl_nl: Uw profiel
no_no: Din profil
pt_pt: O seu Perfil
ro_ro: Profilul tau
th_th: โปรไฟล์ของคุณ
uk_uk: Ваш Профіль
vi_vn: Hồ sơ của bạn

source: Backup data
ca_es: Copia de Seguridat de Dades
cs_cz: Zálohovat data
da_dk: Sikkerhedskopiér data
de_de: Daten sichern
el_gr: Αντίγραφο ασφαλείας δεδομένων
es_es: Copia de seguridad
fa_ir: پشتیبان‌ گیری اطلاعات
fr_fr: Sauvegarde des données
he_he: גיבויי מידע
hi_in: बैकअप डेटा
hr_hr: Backup
hu_hu: Biztonsági mentés
id_id: Data cadangan
it_it: Backup dati
ja_ja: データのバックアップ
lt_lt: Atsarginės duomenų kopijos kūrimas
nl_nl: Maak een data backup
no_no: Sikkerhetskopier data
pt_pt: Backup de dados
ro_ro: Arhiveaza date
th_th: สำรองข้อมูล
uk_uk: Резервне копіювання даних
vi_vn: Sao lưu dữ liệu

source: Upgrade Osclass
ca_es: Actualitzar Osclass
cs_cz: Aktualizovat Osclass
da_dk: Opdater Osclass
de_de: Oszglas upgraden
el_gr: Αναβάθμιση Osclass
es_es: Actualizar Osclass
fa_ir: ارتقا او اس کلاس
fr_fr: Mettre à jour OSClass
he_he: שדרוג Osclass
hi_in: ओक्लास को अपग्रेड करें
hr_hr: Ažuriranja
hu_hu: Osclass frissítése
it_it: Aggiorna Osclass
ja_ja: Osclassをアップグレード
lt_lt: Atnaujinti Osclass
nl_nl: Waardeer Osclass op
no_no: Oppgrader Osclass
pt_pt: Atualizar o Osclass
ro_ro: Actualizare Osclass
th_th: อัพเกรด Osclass
uk_uk: Оновити Osclass
vi_vn: Nâng cấp Osclass

source: Maintenance mode
ca_es: Mode de Manteniment
cs_cz: Mód údržby
da_dk: STOP websiden:
de_de: Wartungsmodus
el_gr: Υπό συντήρηση
es_es: Modo de mantenimiento
fa_ir: حالت تعمیر و نگهداری
fr_fr: Mode maintenance
he_he: מתב תחזוקה
hi_in: रखरखाव मोड
hr_hr: Održavanje
hu_hu: Karbantartás mód
id_id: Mode pemeliharaan
it_it: Modo manutenzione
ja_ja: メンテナンスモード
lt_lt: Priežiūros režimas
nl_nl: Onderhoudsmodus
no_no: Vedlikeholdsmodus
pt_pt: Modo de manutenção
ro_ro: Modul Mentenanta
th_th: โหมดการบำรุงรักษา
uk_uk: Режим обслуговування
vi_vn: Chế độ bảo trì

source: Renew location stats
cs_cz: Obnovit statistiky polohy
da_dk: Forny placeringsstatistik
de_de: Standortstatistik erneuern
el_gr: Ανανέωση στατιστικών τοποθεσίας
es_es: Renovar estadísticas de ubicación
fr_fr: Renouveler les statistiques de localisation
he_he: חידוש סטטיסטיקות מיקום
hi_in: स्थान आँकड़े नवीनीकृत करें
hr_hr: Izračun statistike lokacija
hu_hu: Helystatisztikák megújítása
id_id: Memperbarui statistik lokasi
it_it: Rinnova le statistiche della posizione
ja_ja: 位置情報の更新
lt_lt: Atnaujinti vietos statistiką
nl_nl: Locatiestatistieken vernieuwen
no_no: Forny posisjonsstatistikk
pt_pt: Renovar estatísticas de localização
ro_ro: Reînnoire statistici de locație
th_th: ต่ออายุสถิติที่ตั้ง
uk_uk: Оновити статистику Місцезнаходження
vi_vn: Gia hạn số liệu thống kê vị trí

source: Renew category stats
cs_cz: Obnovit statistiky kategorie
da_dk: Forny kategori statistik
de_de: Kategoriestatistiken erneuern
el_gr: Ανανέωση στατιστικών κατηγοριών
es_es: Renovar estadísticas de categoría
fr_fr: Renouveler les statistiques de la catégorie
he_he: חידוש סטטיסטיקות של קטגוריות
hi_in: श्रेणी के आँकड़े नवीनीकृत करें
hr_hr: Izračun statistike kategorija
hu_hu: Kategóriastatisztikák megújítása
id_id: Memperbarui statistik kategori
it_it: Rinnova statistiche categoria
ja_ja: カテゴリ統計を更新
lt_lt: Atnaujinti kategorijų statistiką
nl_nl: Categoriestatistieken vernieuwen
no_no: Forny statistikk over kategorier
pt_pt: Renovar estatísticas da categoria
ro_ro: Reînnoire statistici categorii
th_th: ต่ออายุสถิติประเภท
uk_uk: Оновити статистику категорії
vi_vn: Gia hạn số liệu thống kê thể loại

source: System info
cs_cz: Systémové informace
el_gr: Πληροφορίες συστήματος
es_es: Info del sistema
fr_fr: Informations sur le système
he_he: פרטי מערכת
hi_in: सिस्टम की जानकारी
hr_hr: Informacije o sustavu
hu_hu: Rendszerinformációk
id_id: Info sistem
it_it: Informazioni di sistema
ja_ja: システム情報
lt_lt: Sistemos informacija
nl_nl: Systeem info
no_no: System informasjon
pt_pt: Informações do Sistema
ro_ro: Informații sistem
th_th: ข้อมูลระบบ
uk_uk: Системна інформація
vi_vn: Thông tin hệ thống

source: Is allow_url_fopen enabled?
cs_cz: Je povoleno_allow_url_fopen povolen?
da_dk: Er allow_url_fopen aktiveret?
de_de: Ist allow_url_fopen aktiviert?
el_gr: Είναι allow_url_fopen ενεργοποιημένο?
es_es: ¿Está habilitado allow_url_fopen?
fr_fr: Autoriser allow_url_fopen ?
he_he: האם allow_url_fopen זמין?
hi_in: क्या allow_url_fopen सक्षम है?
hr_hr: Je li allow_url_fopen uključen?
hu_hu: Engedélyezve van allow_url_fopen?
id_id: Apakah allow_url_fopen diaktifkan?
it_it: allow_url_fopen è abilitato?
ja_ja: allow_url_fopen は有効ですか?
lt_lt: Ar allow_url_fopen įgalintas?
nl_nl: Is allow_url_fopen ingeschakeld?
no_no: Er allow_url_fopen aktivert?
pt_pt: allow_url_fopen está habilitado?
ro_ro: Este activat allow_url_fopen ?
th_th: เปิดใช้งานallow_url_fopenหรือไม่?
uk_uk: Увімкнено allow_url_fopen (allow_url)
vi_vn: Allow_url_fopen có được kích hoạt không?

source: Category id is not a valid integer
cs_cz: ID kategorie není platné celé číslo
da_dk: Kategori id er ikke et gyldigt heltal
de_de: Kategorie-Id ist keine gültige Ganzzahl
el_gr: Το αναγνωριστικό κατηγορίας δεν είναι έγκυρος ακέραιος αριθμός
es_es: El id de la categoría no es un entero válido
fr_fr: L'id de la catégorie n'est pas un entier valide
he_he: מזהה הקטגוריה אינו מספר שלם חוקי
hi_in: श्रेणी आईडी एक वैध पूर्णांक नहीं है
hr_hr: ID kategorije nije ispravan broj
hu_hu: A kategóriaazonosító nem érvényes egész szám
id_id: Id kategori bukanlah bilangan bulat yang valid
it_it: L'id della categoria non è un numero intero valido
ja_ja: カテゴリ id は有効な整数ではありません
lt_lt: Kategorijos ID nėra leistinas sveikasis skaičius
nl_nl: Categorie id is geen geldig geheel getal
no_no: Kategori-id er ikke et gyldig heltall
pt_pt: Id da categoria não é um inteiro válido
ro_ro: ID-ul categoriei nu este un număr întreg valid
th_th: รหัสประเภทไม่ใช่จํานวนเต็มที่ถูกต้อง
uk_uk: Ідентифікатор категорії не є дійсним цілим числом
vi_vn: Id thể loại không phải là số nguyên hợp lệ

source: Enabled
cs_cz: Povoleno
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Activado
fr_fr: Activé
he_he: מופעלת
hi_in: सक्षम
hr_hr: Omogućen
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_ja: 有効
lt_lt: Įjungtas
nl_nl: Ingeschakeld
no_no: Aktivert
pt_pt: Ativado
ro_ro: Activat
th_th: เปิด
uk_uk: Увімкнено
vi_vn: Kích hoạt

source: Disabled
ca_es: Desactivat
cs_cz: Zakázáno
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
fr_fr: Désactivé
he_he: לא זמין
hi_in: विकलांग
hr_hr: Onemogućen
hu_hu: Fogyatékos
id_id: Cacat
it_it: Disabilitato
ja_ja: 無効
lt_lt: Išjungta
nl_nl: Uitgeschakeld
no_no: Deaktivert
pt_pt: Desabilitado
ro_ro: Dezactivat
th_th: พิการ
uk_uk: Вимкнено
vi_vn: Tàn tật

source: Not set
cs_cz: Nenastaveno
da_dk: Ikke angivet
de_de: Nicht gesetzt
el_gr: Δεν έχει οριστεί
es_es: No establecido
fr_fr: Non défini
he_he: לא הוגדר
hi_in: सेट नहीं
hr_hr: Nije postavljeno
hu_hu: Nincs beállítva
id_id: Tidak diatur
it_it: Non impostato
ja_ja: 未設定
lt_lt: Nenustatyta
nl_nl: Niet ingesteld
no_no: Ikke angitt
pt_pt: Não definido
ro_ro: Nu este setat
th_th: ไม่ได้ตั้งค่า
uk_uk: Не задано
vi_vn: Không đặt
