Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Are you sure you want to %s the selected languages?
ca_es: Estàs segur de voler %s els idiomes seleccionats?
cs_cz: Opravdu si přejete %s zvolené překlady?
da_dk: Er det sikkert du ønsker at %s valgte sprog ?
de_de: Sind Sie sicher, dass Sie die markierten Sprachen %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τις επιλεγμένες γλώσσες?
es_es: ¿Seguro que deseas %s los idiomas seleccionados?
fa_ir: آیا شما مطمئن به %s زبان‌های انتخاب شده هستید؟
fr_fr: Êtes-vous sûr de vouloir %s les langues sélectionnées?
he_he: האם אתה בטוח ל%s עם השפות הבחורות?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित भाषाओं को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane prijevode?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott nyelveket?
id_id: Yakin ingin %s bahasa yang dipilih?
it_it: Sei sicuro di voler %s le lingue selezionate?
ja_ja: 選択した言語を%sしてよろしいですか?
lt_lt: Ar tikrai norite %s pasirinktas kalbas?
nl_nl: Weet u zeker dat u %s de geselecteerde talen?
no_no: Er du sikker på at du vil %s valgte språk?
pt_pt: Tem a certeza que pretende %s o idioma selecionad0?
ro_ro: Esti sigur ca vrei sa %s limbile selectate?
th_th: คุณแน่ใจหรือไม่ที่จะ %s ภาษาที่เลือก ?
uk_uk: Ви впевнені, що хочете %s вибрані мови?
vi_vn: Bạn có chắc mình muốn %s những ngôn ngữ đã chọn?

source: Enable (Website)
ca_es: Activa (lloc web)
cs_cz: Povolit (webová stránka)
da_dk: Aktiver (Webside)
de_de: Freigeben (Webseite)
el_gr: Ενεργοποίηση (Ιστοσελίδα)
es_es: Activar (web)
fa_ir: (فعال کردن (وب‌سایت
fr_fr: Activer (sur le site)
he_he: אפשר (באתר)
hi_in: सक्षम (वेबसाइट)
hr_hr: Omogući (stranica)
hu_hu: Engedélyez (Weboldal)
id_id: Aktifkan (Situs Web)
it_it: Attiva (sito web)
ja_ja: サイトに適用する
lt_lt: Įjungti (svetainė)
nl_nl: Activeren (website)
no_no: Aktiver (nettsted)
pt_pt: Activar (website)
ro_ro: Activeaza (website)
th_th: เปิดใช้งาน (เว็บไซต์)
uk_uk: Ввмикнути (Сайт)
vi_vn: Kích hoạt (website)

source: Disable (Website)
ca_es: Desactiva (lloc web)
cs_cz: Zakázat (webová stránka)
da_dk: DeAktiver (Webside)
de_de: Sperren (Webseite)
el_gr: Απενεργοποίηση (Ιστοσελίδα)
es_es: Desactivar (web)
fa_ir: (غیرفعال کردن (وب‌سایت
fr_fr: Désactiver (sur le site)
he_he: השבת (באתר)
hi_in: अक्षम (वेबसाइट)
hr_hr: Onemogući (stranica)
hu_hu: Letilt (Weboldal)
id_id: Nonaktifkan (Situs Web)
it_it: Disabilitare (sito web)
ja_ja: サイトに適用しない
lt_lt: Išjungti (svetainė)
nl_nl: Deactiveren (website)
no_no: Deaktiver (nettsted)
pt_pt: Desactivar (website)
ro_ro: Dezactiveaza (website)
th_th: ปิดใช้งาน (เว็บไซต์)
uk_uk: Вимикнути (сайт)
vi_vn: Vô hiệu (website)

source: Are you sure you want to %s the selected pages?
ca_es: Estàs segur de voler %s de les pàgines seleccionades?
cs_cz: Opravdu si přejete %s vybrané stránky?
da_dk: Er det sikkert du ønsker at %s valgte sider
de_de: Sind Sie sicher, dass Sie die markierten Seiten %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τις επιλεγμένες σελίδες?
es_es: ¿Seguro que quieres %s de las páginas seleccionadas?
fa_ir: آیا شما مطمئن هستید که می خواهید %s صفحات انتخاب شده را؟
fr_fr: Êtes-vous sûr de vouloir %s les pages sélectionnées?
he_he: האם אתה בטוח שברצונך ל%s עם הדפים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित पृष्ठों को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane stranice?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott oldalakat?
id_id: Yakin ingin %s halaman yang dipilih?
it_it: Sei sicuro di voler %s le pagine selezionate?
ja_ja: 選択したページを%sしてよろしいですか?
lt_lt: Ar tikrai norite %s pažymėtus puslapius?
nl_nl: Weet je zeker dat je de geselcteerde paginas wil %s ?
no_no: Er du sikker på at du ønsker å %s de valgte sidene?
pt_pt: Tem a certeza que pretende %s as páginas selecionadas?
ro_ro: Esti sigur ca vrei sa %s paginile selectate
th_th: คุณแน่ใจหรือไม่ที่จะ %s หน้าที่เลือก ?
uk_uk: Ви впевнені, що хочете %s вибрані сторінки?
vi_vn: Bạn có chắn mình muốn %s những trang đã chọn?

source: Are you sure you want to %s the selected comments?
ca_es: Estàs segur de voler %s els comentaris seleccionats?
cs_cz: Opravdu si přejete %s vybrané komentáře?
da_dk: Er det sikkert du ønsker at %s valgte kommentarer
de_de: Sind Sie sicher, dass Sie die markierten Kommentare %s möchten?
el_gr: Είστε σίγουρος πως θέλετε να %s τα επιλεγμένα σχόλια?
es_es: ¿Seguro que deseas %s de los comentarios seleccionados?
fa_ir: آیا شما مطمئن هستید که می خواهید %s کامنت را انتخاب کنید؟
fr_fr: Etes-vous sûr de vouloir %s les commentaires sélectionnés?
he_he: האם אתה בטוח שברצונך ל %s את ההערות המסומנות?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित टिप्पणियों को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane komentare?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott hozzászólást?
id_id: Yakin ingin %s komentar yang dipilih?
it_it: Sei sicuro di voler %s i commenti selezionati?
ja_ja: 選択されたコメントを本当に%sしてもよろしいですか？
lt_lt: Ar tikrai norite %s pažymėtus komentarus?
nl_nl: Weet u zeker dat u de geselecteerde reacties wilt %s?
no_no: Er du sikker på at du ønsker å %s valgte kommentarer?
pt_pt: Tem a certeza que pretende %s os comentários selecionados?
ro_ro: Esti sigur ca vrei sa %s comentariile selectate?
th_th: คุณแน่ใจที่จะ %s กับการแสดงความคิดเห็นที่ถูกเลือก
uk_uk: Ви впевнені, що хочете %s вибрані коментарі?
vi_vn: Bạn có chắc mình muốn %s những thảo luận đã chọn?

source: Are you sure you want to %s the selected media files?
ca_es: Estàs segur de voler %s els fitxers multimèdia sel·leccionats?
cs_cz: Jste si jist, že chcete %s vybrané mediální soubory?
da_dk: Er det sikkert du ønsker at %s valgte media filer
de_de: Sind Sie sicher, dass Sie die markierten Mediendateien %s möchten?
el_gr: Είστε σίγουροι ότι θέλετε να %s τα επιλεγμένα αρχεία πολυμέσων?
es_es: ¿Seguro que quieres %s las imágenes seleccionadas?
fa_ir: آیا شما مطمئن هستید که می خواهید %s فایل های مدیا را انتخاب نمایید؟
fr_fr: Êtes-vous sûr de vouloir %s les images sélectionnées?
he_he: האם אתה בטוח שברצונך ל%s עם קבצים המדיה שבחרת?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित मीडिया फ़ाइलों को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane fotografije?
hu_hu: Biztos vagy benne, hogy %s a kiválasztott média fájlokat?
id_id: Yakin ingin %s file media yang dipilih?
it_it: Sei sicuro di %s il media file selezionato ?
ja_ja: 選択したメディアファイルを%sしてよろしいですか?
lt_lt: Ar tikrai norite %s pažymėtus medijos failus?
nl_nl: Weet je het zeker dat je deze bestanden wil %s ?
no_no: Er du sikker på at du vil %s de valgte mediefilene?
pt_pt: Tem a certeza que pretende %s os ficheiros de media selecionados?
ro_ro: Ești sigur că vrei să %s fișierele media selectate?
th_th: คุณแน่ใจหรือไม่ที่จะ %s มีเดียที่เลือก ?
uk_uk: Ви дійсно хочете %s вибрані медіа-файли?
vi_vn: Bạn có chắc mình sẽ %s những tập tin media đã chọn?

source: No results
ca_es: No hi ha resultats.
cs_cz: Žádné výsledky
da_dk: Ingen resultater
de_de: Keine Ergebnisse
el_gr: Κανένα αποτέλεσμα
es_es: No hay resultados
fa_ir: بدون نتیجه
fr_fr: Aucun résultat
he_he: אין תוצאות
hi_in: कोई परिणाम नहीं
hr_hr: Nema rezultata
hu_hu: Nincs találat
id_id: Tidak ada hasil
it_it: Nessun risultato
ja_ja: 見つかりませんでした。
lt_lt: Nėra rezultatų
nl_nl: Geen resultaten
no_no: Ingen resultat
pt_pt: Sem resultados
ro_ro: Nu sunt rezultate
th_th: ไม่พบผลลัพธ์
uk_uk: Нічого не знайдено
vi_vn: Không có kết quả

source: An error occurred
ca_es: Hi ha hagut un error.
cs_cz: Vyskytla se chyba
da_dk: FEJL desværre uforklarlig ?
de_de: Ein Fehler ist aufgetreten
el_gr: Παρουσιάστηκε σφάλμα
es_es: Se ha producido un error
fa_ir: خطایی رخ داد
fr_fr: Une erreur est survenue
he_he: ארעה תקלה
hi_in: एक त्रुटि हुई
hr_hr: Došlo je do pogreške
hu_hu: Hiba történt
id_id: Timbul galat
it_it: Si è verificato un errore
ja_ja: エラーが発生しました
lt_lt: Įvyko klaida
nl_nl: Er is een fout opgetreden
no_no: En feil oppstod
pt_pt: Ocorreu um erro
ro_ro: A apărut o eroare
th_th: มีข้อผิดพลาดเกิดขึ้น
uk_uk: Сталася помилка
vi_vn: Xảy ra lỗi

source: Order saved
ca_es: Ordre guardat
cs_cz: Pořadí uloženo
da_dk: Orderen er gemt
de_de: Reihenfolge gespeichert
el_gr: Η σειρά αποθηκεύθηκε
es_es: Orden almacenada
fa_ir: مرتب سازی ذخیره شد
fr_fr: L'ordre est bien enregistré
he_he: מיון נשמר
hi_in: आदेश बचाया
hr_hr: Narudžba je spremljena
hu_hu: Rendelés mentve
id_id: Pesanan disimpan
it_it: Ordine salvato
ja_ja: 並び替えを保存しました。
lt_lt: Užsakymas įrašytas
nl_nl: Opdracht opgeslagen
no_no: Rekkefølge lagret
pt_pt: Ordem salva
ro_ro: Ordine salvată
th_th: การเรียงลำดับได้ถูกบันทึก
uk_uk: Порядок збережений
vi_vn: Đã lưu thứ tự

source: An error occurred while updating
ca_es: Hi ha hagut un error actualitzant.
cs_cz: Vyskytla se chyba při aktualizaci
da_dk: FEJL opstod under opdatering
de_de: Ein Fehler ist während der Aktualisierung aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση
es_es: Se ha producido un error al hacer la actualización.
fa_ir: در هنگام بروز رسانی یک خطا رخ داده است
fr_fr: Une erreur est survenue pendant la mise à jour
he_he: ארעה תקלה בזמן העדכון
hi_in: अपडेट करते समय हुई गड़बड़ी
hr_hr: Došlo je do pogreške prilikom ure
hu_hu: Hiba történt frissítéskor
id_id: Timbul galat saat memperbarui
it_it: Si è verificato un errore durante l'aggiornamento
ja_ja: アップデート中にエラーが発生しました
lt_lt: Naujinant įvyko klaida
nl_nl: Er is een fout opgetreden tijdens het bijwerken
no_no: En feil oppstod under oppdatering
pt_pt: Ocorreu um erro ao atualizar
ro_ro: A apărut o eroare în timpul actualizării
th_th: มีข้อผิดพลาดเกิดขึ้นขณะที่ทำการอัพเดต
uk_uk: Сталася помилка при оновленні
vi_vn: Xảy ra lỗi khi cập nhật

source: Sorry, you already have a field with that name
ca_es: Ho sentim, però ja tens un camp amb aquest nom.
cs_cz: Lituji, ale již máte pole s tímto názvem
da_dk: Desværre: Du har allerede et felt med det navn
de_de: Entschuldigung, es ist bereits ein Feld mit diesem Namen vorhanden
el_gr: Λυπούμαστε, έχετε ήδη ένα πεδίο με αυτό το όνομα
es_es: Lo sentimos, ya existe un campo con este nombre.
fa_ir: با عرض پوزش، شما از قبل یک نام در این زمینه دارید
fr_fr: Désolé, un champ du même nom existe déjà
he_he: מצטער, יש כבר שדה בשם זה
hi_in: क्षमा करें, आपके पास पहले से ही उस नाम के साथ एक फ़ील्ड है
hr_hr: Već postoji polje s ovim imenom
hu_hu: Elnézést, már van létezik ilyen ezzel a névvel
id_id: Maaf, Anda sudah memiliki bidang dengan nama itu
it_it: Spiacenti, un campo con quel nome è già presente
ja_ja: 既に同じ名前のフィールドが存在します。
lt_lt: Atsiprašome, jau turite lauką tokiu pavadinimu
nl_nl: Sorry, u heeft al een veld met die naam
no_no: Beklager, du har allerede et felt med det navnet
pt_pt: Desculpe, já tem um campo com esse nome
ro_ro: îmi pare rău, dar ai deja un câmp cu acest nume
th_th: ขออภัย, มีฟิลล์ชื่อนี้อยู่แล้ว
uk_uk: Вибачте, у вас вже є поле з такою назвою
vi_vn: Rất tiếc, bạn đã có một trường với tên đó

source: Saved
ca_es: Desat
cs_cz: Uloženo
da_dk: Gemt
de_de: Gespeichert
el_gr: Αποθηκεύθηκε
es_es: Guardado
fa_ir: ذخیره شد
fr_fr: Paramètres enregistrés
he_he: נשמר
hi_in: सहेजा
hr_hr: Spremljeno
hu_hu: Mentve
id_id: Disimpan
it_it: Salvato
ja_ja: 保存しました。
lt_lt: Išsaugota
nl_nl: Opgeslagen
no_no: Lagret
pt_pt: Guardado
ro_ro: Salvat
th_th: บันทึกแล้ว
uk_uk: Збережено
vi_vn: Đã lưu

source: The custom field has been deleted
ca_es: El camp personalitzat s'ha eliminat
cs_cz: Volitelné pole bylo odstraněno
da_dk: Det selvdefinerede felt er blevet slettet
de_de: Das Custom Feld wurde gelöscht
el_gr: Το προσαρμοσμένο πεδίο έχει διαγραφεί
es_es: El campo personalizado se ha eliminado
fa_ir: زمینه سفارشی حذف شده است
fr_fr: Le champ personnalisé a été supprimé
he_he: השדה המותאם אישית נמחק
hi_in: कस्टम फ़ील्ड हटा दिया गया है
hr_hr: Polje je obrisano
hu_hu: Az egyéni mező törlésre került
id_id: Bidang kustom telah dihapus
it_it: I campi personalizzati sono stati cancellati
ja_ja: カスタムフィールドは削除されました。
lt_lt: Pasirinktinis laukas panaikintas
nl_nl: Het custom field is verwijderd
no_no: Tilpasset felt er slettet
pt_pt: O campo personalizado foi eliminado
ro_ro: Campul personalizat a fost sters
th_th: ฟิลล์ที่กำหนดเองได้ถูกลบ
uk_uk: Настроюване поле видалено
vi_vn: Trường tuỳ chỉnh đã bị xoá

source: An error occurred while deleting
ca_es: Hi ha hagut un error eliminant.
cs_cz: Vyskytla se chyba při odstraňování
da_dk: Der opstod en fejl under sletning
de_de: Ein Fehler ist während des Löschvorgangs aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη διαγραφή
es_es: Se ha producido un error al eliminar.
fa_ir: در هنگام حذف یک خطا رخ داده است
fr_fr: Une erreur est survenue pendant la suppression
he_he: ארעה תקלה בזמן המחיקה
hi_in: हटाने के दौरान हुई एक त्रुटि
hr_hr: Došlo je do pogreške prilikom brisanja
hu_hu: Hiba történt törlés közben
id_id: Timbul galat saat menghapus
it_it: Si è verificato un errore durante la cancellazione
ja_ja: 削除中にエラーが発生しました。
lt_lt: Naikinant įvyko klaida
nl_nl: Er is een fout opgetreden tijdens het verwijderen
no_no: En feil oppstod under sletting
pt_pt: Ocorreu um erro ao eliminar
ro_ro: În timp ce ștergeam a apărut o eroare
th_th: มีข้อผิดพลาดเกิดขึ้นขณะที่ทำการลบ
uk_uk: Сталася помилка при видаленні
vi_vn: Xảy ra lỗi khi xoá

source: NEW custom field
ca_es: NOU camp personalitzat
cs_cz: NOVÉ volitelné pole
da_dk: Nyt selvdefineret felt
de_de: NEUES benutzerdefiniertes Feld
el_gr: ΝΕΟ προσαρμοσμένο πεδίο
es_es: Nuevo campo personalizado
fa_ir: زمینه سفارشی جدید
fr_fr: NOUVEAU champ personnalisé
he_he: שדה מותאם אישית חדש
hi_in: नया कस्टम फ़ील्ड
hr_hr: Novo polje
hu_hu: ÚJ egyéni mező
id_id: Bidang kustom BARU
it_it: NUOVO campo personalizzato
ja_ja: 新しいカスタムフィールド
lt_lt: NAUJAS pasirinktinis laukas
nl_nl: NIEUW aangepast veld
no_no: Nytt egendefinert felt
pt_pt: NOVO campo personalizado
ro_ro: Câmp NOU personalizat
th_th: ฟิลล์ใหม่ที่กำหนดขึ้นเอง
uk_uk: НОВЕ поле
vi_vn: Trường tuỳ chỉnh MỚI

source: No category with id %d exists
ca_es: No hi ha cap categoria amb la id %d.
cs_cz: Neexistuje žádná kategorie s id %d
da_dk: Ingen kategori med ID %d eksisterer
de_de: Eine Kategorie mit der ID %d existiert nicht
el_gr: Καμία κατηγορία με id %d υπάρχει
es_es: No existe ninguna categoría con id %d
fa_ir: هیچ دسته ای با آی دی %d نیست
fr_fr: Aucune catégorie n'est associée à l'identifiant %d
he_he: אין קטגוריה עם המזהה %d
hi_in: आईडी %d के साथ कोई श्रेणी मौजूद नहीं है
hr_hr: Kategorija s ID %d ne postoji
hu_hu: Nem létező kategória id %d alapján
id_id: Tidak ada kategori dengan id %d ada
it_it: Non esiste nessuna categoria con id %d
ja_ja: id %d のカテゴリは存在しません
lt_lt: Nėra kategorijos su ID %d
nl_nl: Geen categorie met de naam %d bestaat
no_no: Ingen kategori med id %d eksisterer
pt_pt: Não existe nenhuma categoria com o id %d
ro_ro: Nu există nici o categorie cu numărul %d
th_th: ไม่มีหมวดหมู่กับไอดี %d อยู่
uk_uk: Категорія з id %d не існує
vi_vn: Không tồn tại chuyên mục có id %s

source: The category as well as its subcategories have been enabled
ca_es: S'han habilitat les categories i subcategories.
cs_cz: Kategorie a její podkategorie byly povoleny
da_dk: Denne kategori, og alle dens subkategorier, er blevet Aktiveret.
de_de: Die Kategorie sowie die Unterkategorien wurden aktiviert
el_gr: Η κατηγορία, καθώς και οι υποκατηγορίες έχουν ενεργοποιηθεί
es_es: Esta categoría y sus subcategorías han sido habilitadas
fa_ir: دسته و همچنین زیر دسته های آن فعال شدند
fr_fr: La catégorie et ses sous-catégories ont été activées
he_he: הקטגוריה כמו גם קטגוריות משנה שלה כבר אפשרו
hi_in: श्रेणी के साथ-साथ इसकी उपश्रेणियों को सक्षम किया गया है
hr_hr: Kategorija i njezine podkategorije su omogućene
hu_hu: A kategória, úgy mint az alkategóriák engedélyezve
id_id: Kategori serta subkategorinya telah diaktifkan.
it_it: La categoria, e tutte le sue sotto categorie, sono state abilitate
ja_ja: カテゴリおよびそのサブカテゴリはアクティブになりました
lt_lt: Kategorija ir jos pakategorės buvo įgalintos
nl_nl: De categorie alsmede de bijbehorende subcategorieën zijn ingeschakeld
no_no: Kategorien samt dens underkategorier er aktivert
pt_pt: A categoria e suas subcategorias foram ativadas
ro_ro: Categoria (împreună cu subcategoriile sale) a fost activată
th_th: หมวดหมู่เช่นเดียวกับหมวดหมู่ย่อยได้ถูกเปิดใช้งาน
uk_uk: Категорії, а також його підкатегорії включені
vi_vn: Các chuyên mục cũng như tiểu mục của nó đã được kích hoạt

source: The category as well as its subcategories have been disabled
ca_es: S'han deshabilitat les categories i subcategories.
cs_cz: Kategorie a její podkategorie byly zakázány
da_dk: Denne kategori, og alle dens subkategorier, er blevet DeAktiveret.
de_de: Die Kategorie sowie die Unterkategorien wurden deaktiviert
el_gr: Η κατηγορία, καθώς και οι υποκατηγορίες έχουν απενεργοποιηθεί
es_es: Las categorías y sus subcategorías han sido inhabilitadas.
fa_ir: دسته و همچنین زیر دسته های آن غیر فعال شدند
fr_fr: La catégorie et ses sous-catégories ont été désactivées
he_he: הקטגוריה כמו גם קטגוריות משנה שלה הושבתה
hi_in: श्रेणी के साथ-साथ इसकी उपश्रेणियों को अक्षम कर दिया गया है
hr_hr: Kategorija i njezine podkategorije su onemogućene
hu_hu: A kategória, úgy mint az alkategóriák letiltva
id_id: Kategori serta subkategorinya telah dinonaktifkan.
it_it: La categoria, e tutte le sue sotto categorie, sono state disabilitate
ja_ja: カテゴリおよびそのサブカテゴリは非アクティブになりました
lt_lt: Kategorija ir jos pakategorės buvo išjungtos
nl_nl: De categorie alsmede de bijbehorende subcategorieën zijn uitgeschakeld
no_no: Kategorien samt dens underkategorier er deaktivert
pt_pt: A categoria e suas subcategorias foram desativadas
ro_ro: Categoria (împreună cu subcategoriile sale) a fost dezactivată
th_th: หมวดหมู่เช่นเดียวกับหมวดหมู่ย่อยได้ถูกปิดใช้งาน
uk_uk: Категорії, а також його підкатегорії відключені
vi_vn: Các chuyên mục cũng như tiểu mục của nó đã bị vô hiệu hóa

source: Parent category is disabled, you can not enable that category
ca_es: La categoria pare està desactivada; no es pot activar aquesta categoria
cs_cz: Nadřazená kategorie je zakázána. Nemůžete povolit tuto kategorii
da_dk: Forældre kategori er DeAktiveret, derfor kan du ikke aktivere denne kategori.
de_de: Übergeordnete Kategorie ist deaktiviert, weshalb diese Kategorie nicht aktiviert werden kann
el_gr: Η γονική κατηγορία είναι απενεργοποιημένη, δεν μπορείτε να ενεργοποιήσετε αυτή την κατηγορία
es_es: La categoría padre está desactivada, no se puede activar esta categoría
fa_ir: دسته مادر غیر فعال است، شما نمی‌توانید آن دسته را فعال کنید.
fr_fr: La catégorie parente est désactivée, vous ne pouvez pas activer cette catégorie
he_he: קטגוריה האם מושבתת, לא ניתן להפעיל את הקטגוריה
hi_in: माता-पिता की श्रेणी अक्षम है, आप उस श्रेणी को सक्षम नहीं कर सकते
hr_hr: Kateogrija je onemogućena
hu_hu: Fő kategória letiltva, nem engedélyezheted ezt a kategóriát
id_id: Kategori induk dinonaktifkan, Anda tidak dapat mengaktifkan kategori tersebut
it_it: La categoria padre è disabilitata, non puoi abilitare quella categoria
ja_ja: 親カテゴリは設定不可となっています。そのカテゴリを設定可能にすることはできません。
lt_lt: Pirminė kategorija išjungta, negalite įgalinti tos kategorijos
nl_nl: Bovenliggende categorie is uitgeschakeld, kunt u die categorie niet inschakelen
no_no: Overordnet kategori er deaktivert. Du kan derfor ikke aktivere denne kategorien
pt_pt: Categoria pai está desactivada , não podes activar esta categoria
ro_ro: Categoria mama a fost dezactivată, nu poți activa această categorie
th_th: หมวดหมู่หลักได้ถูกปิดไว้, คุณไม่สามารถเปิดการใช้งานหมวดหมู่นี้ได้
uk_uk: Батьківська категорія відключена, ви не зможете включити цю категорію
vi_vn: Chuyên mục chính bị vô hiệu hóa, bạn không thể kích hoạt nó

source: The subcategory has been enabled
ca_es: La subcategoria s'ha activat
cs_cz: Podkategorie byla povolena
da_dk: Sub kategori er aktiveret
de_de: Unterkategorie wurde aktiviert
el_gr: Η υποκατηγορία έχει ενεργοποιηθεί
es_es: La subcategoría se ha activado
fa_ir: زیر دسته فعال شده است
fr_fr: La sous-catégorie a été activée
he_he: תת הקטגוריה אופשרה
hi_in: उपश्रेणी को सक्षम किया गया है
hr_hr: Potkategorija je omogućena
hu_hu: Az alkategória engedélyezve
id_id: Subkategori telah diaktifkan
it_it: La sottocategoria è stata abilitata
ja_ja: サブカテゴリは設定可能です。
lt_lt: Subkategorija įgalinta
nl_nl: De subcategorie is ingeschakeld
no_no: Underkategorien er aktivert
pt_pt: A subcategoria foi activa
ro_ro: Subcategoria a fost activată
th_th: หมวดหมู่ย่อยนี้ได้ถูกเปิดใช้งาน
uk_uk: Підкатегорія була включена
vi_vn: Tiểu mục đã được kích hoạt

source: The subcategory has been disabled
ca_es: La subcategoria s'ha desactivat
cs_cz: Podkategorie byly zakázána
da_dk: Sub kategori er DeAktiveret
de_de: Unterkategorie wurde deaktiviert
el_gr: Η υποκατηγορία έχει απενεργοποιηθεί
es_es: La subcategoría ha sido desactivada
fa_ir: زیر دسته غیر فعال شده است
fr_fr: La sous-catégorie a été désactivée
he_he: תת הקטגוריה הושבתה
hi_in: उपश्रेणी को अक्षम कर दिया गया है
hr_hr: Podkategorija je onemogućena
hu_hu: Az alkategória letiltva
id_id: Subkategori telah dinonaktifkan
it_it: La sottocategoria è stata disabilitata
ja_ja: サブカテゴリは設定不能です。
lt_lt: Subkategorija išjungta
nl_nl: De subcategorie is uitgeschakeld
no_no: Underkategorien er deaktivert
pt_pt: A subcategoria foi desactiva
ro_ro: Subcategoria a fost dezactivată
th_th: หมวดหมู่ย่อยนี้ได้ถูกปิดใช้งาน
uk_uk: Підкатегорія була відключена
vi_vn: Tiểu mục đã bị vô hiệu

source: The categories have been deleted
ca_es: Les categories s'han suprimit
cs_cz: Kategorie byla vymazána
da_dk: Kategorierne er blevet slettet
de_de: Kategorien wurden gelöscht
el_gr: Οι κατηγορίες έχουν διαγραφεί
es_es: Las categorías se han borrado correctamente
fa_ir: دسته ها حذف شده‌ اند
fr_fr: Les catégories ont été supprimées
he_he: הקטגוריה נמחקה
hi_in: श्रेणियों को हटा दिया गया है
hr_hr: Kategorije su obrisane
hu_hu: Az alkategóriák törölve
id_id: Kategori telah dihapus
it_it: La categoria è stata cancellata
ja_ja: カテゴリーが削除されました
lt_lt: Kategorijos panaikintos
nl_nl: De categorieën zijn verwijderd
no_no: Kategoriene har blitt slettet
pt_pt: As categorias foram apagadas
ro_ro: Categoria a fost ștearsă
th_th: หมวดหมู่นี้ได้ถูกลบแล้ว
uk_uk: Категорії були видалені
vi_vn: Các chuyên mục đã bị xoá

source: Category updated correctly
ca_es: Categoria actualitzada correctament
cs_cz: Kategorie byla aktualizována
da_dk: Kategori opdateret korrekt
de_de: Kategorie wurde erfolgreich aktualisiert
el_gr: Η κατηγορία ενημερώθηκε σωστά
es_es: Categoría actualizada correctamente
fa_ir: دسته به درستی بروز رسانی شد
fr_fr: Catégorie mise à jour correctement
he_he: הקטגוריה עודכנה בהצלחה
hi_in: श्रेणी को सही ढंग से अपडेट किया गया
hr_hr: Kategorija je ažurirana
hu_hu: Kategória megfelelően frissítve
id_id: Kategori diperbarui dengan benar
it_it: Categoria aggiornata correttamente
ja_ja: カテゴリは正常に更新されました
lt_lt: Kategorija atnaujinta teisingai
nl_nl: Categorie correct geupdate
no_no: Kategorien er oppdatert
pt_pt: Categoria actualizada correctamente
ro_ro: Categorie actualizată corect
th_th: การอัพเดทหมวดหมู่ถูกต้อง
uk_uk: Категорія оновлена коректно
vi_vn: Cập nhật chuyên mục thành công
