Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Latest users on the web
ca_es: Últims usuaris a la web:
cs_cz: Nejnovější uživatelé na webu
da_dk: Seneste brugere på nettet
de_de: Neueste Benutzer im Web
el_gr: Τελευταίοι χρήστες στο διαδίκτυο
es_es: Últimos usuarios en la web
fa_ir: آخرین کاربران در وب
fr_fr: Derniers utilisateurs sur le web
he_he: המשתמשים האחרונים באינטרנט
hi_in: वेब पर नवीनतम उपयोगकर्ता
hr_hr: Najnoviji korisnici na webu
hu_hu: Legújabb felhasználók az interneten
id_id: Pengguna terbaru di web
it_it: Ultimi utenti sul web
ja_ja: ウェブ上の最新のユーザー
lt_lt: Naujausi vartotojai žiniatinklyje
nl_nl: Nieuwste gebruikers op het web
no_no: Siste brukere på nettet
pt_pt: Usuários mais recentes na web
ro_ro: Ultimii utilizatori de pe internet
th_th: ผู้ใช้ล่าสุดบนเว็บ
uk_uk: Останні користувачі в Інтернеті
vi_vn: Người dùng mới nhất trên web

source: E-Mail
es_es: Correo
fa_ir: ایمیل
fr_fr: Courriel
he_he: דואר אלקטרוני
hi_in: ई-मेल
hr_hr: E-pošta
hu_hu: E-mail cím
ja_ja: メール
lt_lt: El. paštas
nl_nl: E-mailadres
no_no: E-post
th_th: อีเมล
uk_uk: Е-пошта
vi_vn: Thư điện tử

source: Avg. items per user
ca_es: Mitjana. articles per usuari:
cs_cz: Průměrný počet položek na uživatele
da_dk: Gns. elementer pr. bruger
de_de: Durchschn. Elemente pro Benutzer
el_gr: Μέσος όρος αντικειμένων ανά χρήστη
es_es: Media de elementos por usuario
fa_ir: Avg. اقلام برای هر کاربر
fr_fr: Éléments moyens par utilisateur
he_he: ממוצע פריטים לכל משתמש
hi_in: प्रति उपयोगकर्ता औसत आइटम
hr_hr: Avg. stavke po korisniku
hu_hu: Avg. elemek felhasználónként
id_id: Avg. item per pengguna
it_it: Oggetti medi per utente
ja_ja: 平均アイテム/ユーザー
lt_lt: Vid. elementai vienam vartotojui
nl_nl: Gem. items per gebruiker
no_no: Gj.snittlig elementer per bruker
pt_pt: Itens médios por usuário
ro_ro: Elemente medii pe utilizator
th_th: สินค้าคงกระทงต่อผู้ใช้
uk_uk: Серед. товарів на користувача
vi_vn: Avg. items cho mỗi người dùng

source: %s listings per user
ca_es: %s llistats per usuari
cs_cz: %s položek na uživatele
da_dk: %s annoncer pr. bruger
de_de: %s Anzeigen pro Benutzer
el_gr: %s Λίστες ανά χρήστη
es_es: %s anuncios por usuario
fa_ir: %s آگهی برای هر کاربر
fr_fr: %s annonces par utilisateur
he_he: %s רישומים למשתמש
hi_in: प्रति उपयोगकर्ता %s लिस्टिंग
hr_hr: %s oglasa po korisniku
hu_hu: %s hirdetés felhasználóként
id_id: %s daftar per pengguna
it_it: %s annunci per utente
ja_ja: %s 件の広告/ユーザー
lt_lt: %s sąrašai vienam vartotojui
nl_nl: %s advertenties per gebruiker
no_no: %s annonser per bruker
pt_pt: %s anúncios por utilizador
ro_ro: %s anunturi per utilizator
th_th: %s รายการต่อผู้ใช้
uk_uk: %s оголошень на користувача
vi_vn: % rao vặt mỗi người

source: Quickly find out how many new listings have been published on your site and how many visits each of the listings gets.
ca_es: Esbrina ràpidament quants anuncis nous s'han publicat al teu lloc web i quantes visites rep cadascun.
cs_cz: Zjistětě rychle kolik nových položek bylo publikováno na vaší stránce a jaká je návštěvnost každe položky.
da_dk: Se 1-2-Vupti hvor mange nye annoncer der er blevet oprettet, og hvormange besøg hver annonce har fået.
de_de: Finden Sie schnell heraus wie viele Angebote auf Ihrer Seite veröffentlicht wurden und wie oft ein Angebot angesehen wurde.
el_gr: Γρήγορα να μάθετε πόσοι έχουν νέες καταχωρήσεις έχουν δημοσιευθεί στην ιστοσελίδα σας και πόσες επισκέψεις κάθε μία από τις λίστες παίρνει.
es_es: Encuentra rápidamente cuántos anuncios nuevos se han publicado en tu sito web y el número de visitas que recibe cada uno.
fa_ir: سریعا پیدا کن چه تعداد از آگهی های جدید روی سایت منتشر شده اند و هر آگهی چقدر بازدید داشته است.
fr_fr: Accès rapide aux statistiques de votre site: vous voyez d'un coup d’œil combien d'annonces ont été publiées sur votre site et combien de visites chacune des annonces reçoit.
he_he: בירור מהיר כמה רישומים חדשים פורסמו באתר וכמה מבקרים לכל רישום.
hi_in: जल्दी से पता लगाएं कि आपकी साइट पर कितनी नई लिस्टिंग प्रकाशित की गई है और प्रत्येक लिस्टिंग में से कितने विज़िट प्राप्त होते हैं।
hr_hr: Lako pogledajte koliko je novih oglasa objavljeno na vašoj stranici te koliko pregleda svaki oglas ima.
hu_hu: Tudd meg könnyedén mennyi hirdetés jelent meg az oldaladon, és hányan látogatták az egyes hirdetéseket.
id_id: Cepat cari tahu berapa banyak daftar baru yang telah dipublikasikan di situs Anda dan berapa banyak kunjungan yang didapat masing-masing daftar.
it_it: Ricerca quante inserizioni sono state pubblicate nel tuo sito e quanti visite per ogni pubblicazione hai ricevuto.
ja_ja: 何件の広告が公開されたか、またそれぞれ何回訪問されたかを、容易に確認する事ができます。
lt_lt: Greitai sužinokite, kiek naujų sąrašų buvo paskelbta jūsų svetainėje ir kiek apsilankymų kiekviename iš sąrašų gauna.
nl_nl: Snel te weten komen hoeveel nieuwe advertenties er zijn gepubliceerd op uw website en hoeveel bezoekers elk van de advertenties heeft
no_no: Finn raskt ut hvor mange nye annonser som har blitt publisert på nettsiden din og hvor mange besøkende hver annonse har
pt_pt: Descubra rapidamente quantos anúncios novos foram adicionados no seu portal e quantas visitas cada anúncio recebe.
ro_ro: Află în mod rapid câte anunțuri noi au fost publicate și câte vizite a primit fiecare anunț.
th_th: ค้นหาจำนวนการประกาศใหม่และผู้เยี่ยมชมในแต่ละประกาศที่ทำการเผบแพร่บนเว็บของคุณอย่างรวดเร็ว
uk_uk: Дізнатися швидко, скільки нових оголошень було опубліковано на вашому сайті і скільки відвідувань кожного оголошення.
vi_vn: Xem nhanh số lượng rao vặt được đăng lên trang web của bạn và số lần xem của chúng.

source: Listing Statistics &raquo; %s
ca_es: Llistat d'Estadístiques &raquo; %s
cs_cz: Statistiky položky &raquo; %s
da_dk: Annonce statistik &raquo; %s
de_de: Angebotsstatistiken &raquo; %s
el_gr: Στατιστικά λιστών &raquo; %s
es_es: Estadísticas de anuncio &raquo; %s
fa_ir: آمار آگهی ها &raquo; %s
fr_fr: Statistiques des Annonces &raquo; %s
he_he: סטטיסטיקות על רישומים: &raquo; %s
hi_in: लिस्टिंग सांख्यिकी &raquo; %s
hr_hr: Statitika oglasa &raquo; %s
hu_hu: Hirdetések statisztika &raquo; %s
id_id: Daftar Statistik &raquo; %s
it_it: Statistiche annuncio &raquo; %s
ja_ja: 広告の統計情報 &raquo; %s
lt_lt: Sąrašas Statistika &raquo; %s
nl_nl: Advertentie statistieken &raquo; %s
no_no: Annonsestatistikk &raquo; %s
pt_pt: Estatísticas de Anúncios &raquo; %s
ro_ro: Statistici anunțuri &raquo; %s
th_th: สถิติรายการ &raquo; %s
uk_uk: Статистика оголошень &raquo; %s
vi_vn: Thống kê rao vặt &raquo; %s

source: Items
ca_es: Anuncis
cs_cz: inzeráty
da_dk: Annoncer
de_de: Anzeigen
el_gr: Αντικείμενα
es_es: Anuncios
fa_ir: آیتم‌ها
fr_fr: Annonces
he_he: פריטים
hi_in: आइटम
hr_hr: Oglasi
hu_hu: Elemek
id_id: Item
it_it: Annunci
ja_ja: アイテム
lt_lt: Elementus
nl_nl: Artikelen
no_no: Artikler
pt_pt: itens
ro_ro: Anunturi
th_th: ราบการ
uk_uk: Позиції
vi_vn: Các mục

source: Views
ca_es: Vistes
cs_cz: Shlédnutí
da_dk: Visninger
de_de: Aufrufe
el_gr: Προβολές
es_es: Visitas
fa_ir: مشاهده‌ها
fr_fr: Vues
he_he: צפיות
hi_in: विचारों
hr_hr: Pregledi
hu_hu: Megtekinétsek
id_id: Dilihat
it_it: Visite
ja_ja: ビュー
lt_lt: Peržiūros
nl_nl: Bekeken
no_no: Visninger
pt_pt: Visualizações
ro_ro: Vizualizari
th_th: จำนวนการเข้าชม
uk_uk: Перегляди
vi_vn: Lượt xem

source: Subscribers
ca_es: Suscriptors
cs_cz: Odebíratelé
da_dk: Abonnenter
de_de: Abonnenten
el_gr: Συνδρομητές
es_es: Suscritores
fa_ir: مشترکین
fr_fr: Abonnés
he_he: מנויים
hi_in: ग्राहकों
hr_hr: Pretplatnici
hu_hu: Előfizetők
id_id: Pelanggan
it_it: Iscritti
ja_ja: 購読者
lt_lt: Abonentų
nl_nl: Abonnees
no_no: Abonnenter
pt_pt: Subscritores
ro_ro: Abonați
th_th: ผู้สมัครรับการติดตาม
uk_uk: Передплатники
vi_vn: Người theo dõi

source: Listing Statistics
ca_es: Estadístiques d'anunci
cs_cz: Statistiky výpisu
da_dk: Liste Statistik
de_de: Statistiken anzeigen
el_gr: Στατιστικά Καταχώρισης
es_es: Estadísticas de la lista
fa_ir: فهرست آمار
fr_fr: Statistiques de la liste
he_he: סטטיסטיקת רישום
hi_in: लिस्टिंग आंकड़े
hr_hr: Statistika unosa
hu_hu: Statisztikák listázása
id_id: Statistik Daftar
it_it: Elenco Statistiche
ja_ja: リストの統計情報
lt_lt: Sąrašo statistika
nl_nl: Lijst van statistieken
no_no: Viser statistikk
pt_pt: Listando Estatísticas
ro_ro: Statistici Listare
th_th: สถิติการแสดงรายการ
uk_uk: Список статистики
vi_vn: Thống kê danh sách

source: New listing
ca_es: Nova llista
cs_cz: Nový seznam
da_dk: Ny liste
de_de: Neues Angebot
el_gr: Νέα καταχώρηση
es_es: Nuevo listado
fa_ir: لیست جدید
fr_fr: Nouvelle annonce
he_he: רישום חדש
hi_in: नई लिस्टिंग
hr_hr: Novi unos
hu_hu: Új lista
id_id: Daftar baru
it_it: Nuovo elenco
ja_ja: 新規リスト
lt_lt: Naujas sąrašas
nl_nl: Nieuwe aanbieding
no_no: Ny liste
pt_pt: Nova listagem
ro_ro: Listare nouă
th_th: รายการใหม่
uk_uk: Новий список
vi_vn: Danh sách mới

source: Number of new listings
ca_es: Nombre de nous anuncis
cs_cz: Počet nových seznamů
da_dk: Antal nye lister
de_de: Anzahl neuer Angebote
el_gr: Αριθμός νέων καταχωρήσεων
es_es: Número de nuevos listados
fa_ir: تعداد لیست های جدید
fr_fr: Nombre de nouvelles annonces
he_he: מספר רישומים חדשים
hi_in: नई लिस्टिंग की संख्या
hr_hr: Broj novih unosa
hu_hu: Új hirdetések száma
id_id: Jumlah daftar baru
it_it: Numero di nuovi elenchi
ja_ja: 新規リスティングの数
lt_lt: Naujų sąrašų skaičius
nl_nl: Aantal nieuwe aanbiedingen
no_no: Antall nye oppføringer
pt_pt: Número de novos anúncios
ro_ro: Numărul de listări noi
th_th: จํานวนรายการใหม่
uk_uk: Кількість нових списків
vi_vn: Số lượng danh sách mới

source: Listings' views
ca_es: Vistes dels anuncis
cs_cz: Zobrazení výpisů
da_dk: Listernes visninger
de_de: Listenansicht
el_gr: Προβολές καταχωρήσεων
es_es: Vistas de listas
fa_ir: دیدگاه های فهرست ها
fr_fr: Vues des listes
he_he: תצוגות של רישומים
hi_in: लिस्टिंग के दृश्य
hr_hr: Prikazi unosa
hu_hu: A listák nézetei
id_id: Tampilan daftar
it_it: Viste degli elenchi
ja_ja: リスティングのビュー
lt_lt: Sąrašų rodiniai
nl_nl: Overzichten van lijsten
no_no: Oppføringer' visninger
pt_pt: Visualizações dos anúncios
ro_ro: Vizualizările listelor
th_th: มุมมองของรายการ
uk_uk: Перегляди списків
vi_vn: Lượt xem của danh sách

source: Total number of listings' views
ca_es: Nombre total de punts de vista dels llistats
cs_cz: Celkový počet zobrazení seznamů
da_dk: Samlet antal lister' visninger
de_de: Gesamtzahl der Listenaufrufe
el_gr: Συνολικός αριθμός προβολών καταχωρήσεων
es_es: Número total de vistas de los listados
fa_ir: تعداد کل دیدگاه های لیست ها
fr_fr: Nombre total de vues des annonces
he_he: המספר הכולל של צפיות של רישומים
hi_in: लिस्टिंग के विचारों की कुल संख्या
hr_hr: Ukupan broj prikaza oglasa
hu_hu: A hirdetések megtekintéseinek száma összesen
id_id: Jumlah total tampilan daftar
it_it: Numero totale di visualizzazioni degli elenchi
ja_ja: リスティングのビュー数の合計
lt_lt: Bendras sąrašų rodinių skaičius
nl_nl: Totaal aantal weergaven van de lijsten
no_no: Totalt antall oppføringer' visninger
pt_pt: Número total de visualizações dos anúncios
ro_ro: Numărul total de vizualizări ale listărilor
th_th: จํานวนการดูรายการทั้งหมด
uk_uk: Загальна кількість переглядів списків
vi_vn: Tổng số lượt xem của danh sách

source: New alerts
ca_es: Noves alertes
cs_cz: Nová upozornění
da_dk: Nye advarsler
de_de: Neue Warnungen
el_gr: Νέες ειδοποιήσεις
es_es: Nuevas alertas
fa_ir: هشدارهای جدید
fr_fr: Nouvelles alertes
he_he: התראות חדשות
hi_in: नया अलर्ट
hr_hr: Nova upozorenja
hu_hu: Új riasztások
id_id: Peringatan baru
it_it: Nuovi avvisi
ja_ja: 新しいアラート
lt_lt: Nauji įspėjimai
nl_nl: Nieuwe waarschuwingen
no_no: Nye varsler
pt_pt: Novos alertas
ro_ro: Alerte noi
th_th: การแจ้งเตือนใหม่
uk_uk: Нові оповіщення
vi_vn: Cảnh báo mới

source: Number of new alerts
ca_es: Nombre de noves alertes
cs_cz: Počet nových upozornění
da_dk: Antal nye indberetninger
de_de: Anzahl neuer Alarme
el_gr: Αριθμός νέων ειδοποιήσεων
es_es: Número de alertas nuevas
fa_ir: تعداد هشدارهای جدید
fr_fr: Nombre de nouvelles alertes
he_he: מספר התראות חדשות
hi_in: नए अलर्ट की संख्या
hr_hr: Broj novih upozorenja
hu_hu: Új riasztások száma
id_id: Jumlah peringatan baru
it_it: Numero di nuove segnalazioni
ja_ja: 新しいアラートの数
lt_lt: Naujų įspėjimų skaičius
nl_nl: Aantal nieuwe waarschuwingen
no_no: Antall nye varsler
pt_pt: Número de novos alertas
ro_ro: Numărul de alerte noi
th_th: จํานวนการแจ้งเตือนใหม่
uk_uk: Кількість нових оповіщень
vi_vn: Số lượng cảnh báo mới

source: New subscribers
ca_es: Nous subscriptors
cs_cz: Noví odběratelé
da_dk: Nye abonnenter
de_de: Neue Abonnenten
el_gr: Νέοι συνδρομητές
es_es: Nuevos suscriptores
fa_ir: مشترکین جدید
fr_fr: Nouveaux abonnés
he_he: מנויים חדשים
hi_in: नए ग्राहक
hr_hr: Novi pretplatnici
hu_hu: Új előfizetők
id_id: Pelanggan baru
it_it: Nuovi iscritti
ja_ja: 新規加入者数
lt_lt: Nauji prenumeratoriai
nl_nl: Nieuwe abonnees
no_no: Nye påmeldte
pt_pt: Novos assinantes
ro_ro: Abonați noi
th_th: สมาชิกใหม่
uk_uk: Нові підписники
vi_vn: Người đăng ký mới

source: Number of new subscribers
ca_es: Nombre de nous subscriptors
cs_cz: Počet nových účastníků
da_dk: Antal nye abonnenter
de_de: Anzahl neuer Abonnenten
el_gr: Αριθμός νέων συνδρομητών
es_es: Número de nuevos suscriptores
fa_ir: تعداد مشترکین جدید
fr_fr: Nombre de nouveaux abonnés
he_he: מספר מנויים חדשים
hi_in: नए ग्राहकों की संख्या
hr_hr: Broj novih pretplatnika
hu_hu: Új előfizetők száma
id_id: Jumlah pelanggan baru
it_it: Numero di nuovi iscritti
ja_ja: 新規購読者数
lt_lt: Naujų prenumeratorių skaičius
nl_nl: Aantal nieuwe abonnees
no_no: Antall nye abonnenter
pt_pt: Número de novos assinantes
ro_ro: Număr de abonați noi
th_th: จํานวนสมาชิกใหม่
uk_uk: Кількість нових підписників
vi_vn: Số lượng người đăng ký mới

source: See how many comments the listings published on your site have received.
ca_es: Coneix el nombre de comentaris que han rebut els anuncis publicats a la teva web.
cs_cz: Podívejte se kolik komentářů položky umístněné na vašem webu održely.
da_dk: Se antal kommentarer til annoncer, som er modtaget på websiden.
de_de: Sehen Sie wie viele Kommentare ein veröffentlichtes Angebot auf Ihrer Seite erhalten hat
el_gr: Δείτε πόσες παρατηρήσεις οι καταχωρίσεις που δημοσιεύονται στον ιστοχώρο σας έχουν λάβει.
es_es: Ver cuántos comentarios han recibido los anuncios publicados en tu página web.
fa_ir: ببینید چقدر از نظرات آگهی های سایت دریافت شده اند.
fr_fr: Vue d'ensemble du nombre des commentaires publiés sur les annonces du site.
he_he: ראה כמה הערות ברישומים שפורסמו באתר שלך קיבלת.
hi_in: देखें कि आपकी साइट पर प्रकाशित लिस्टिंग को कितनी टिप्पणियां मिली हैं.
hr_hr: Pogledajte koliko je puta oglas komentiran.
hu_hu: Nézd meg mennyi a közzétett hirdetés, és hozzászólás az oldaladon.
id_id: Lihat berapa banyak komentar yang diterima daftar yang dipublikasikan di situs Anda.
it_it: Puoi sapere quanti commenti hai ricevuto nel tuo sito sulle inserzioni pubblicate.
ja_ja: サイト上の広告につけられたコメント件数を確認する
lt_lt: Sužinokite, kiek komentarų gavo jūsų svetainėje paskelbti sąrašai.
nl_nl: Zie hoeveel reacties de advertentie op uw site heeft ontvangen.
no_no: Se hvor mange kommentarer annonsen publisert på din side har fått
pt_pt: Veja quantos comentários receberam os anúncios publicados no seu portal.
ro_ro: Verifică câte comentarii au primit anunțurile publicate pe site-ul tău.
th_th: ดูวิธีการแสดงความเห็นของรายการที่ได้รับการเผยแพร่บนเว็บไซต์ของคุณ
uk_uk: Подивіться, як багато коментарів оголошень опубліковані на Вашому сайті.
vi_vn: Xem nhận được bao nhiêu bình luận cho các rao vặt được đăng lên trang web của bạn.

source: Comment Statistics &raquo; %s
ca_es: Estadístiques de Comentaris &raquo; %s
cs_cz: Statistika komentářů &raquo; %s
da_dk: Kommentar statistikker &raquo; %s
de_de: Kommentarstatistik &raquo; %s
el_gr: Στατιστικά σχολίων &raquo; %s
es_es: Estadísticas de los comentarios &raquo; %s
fa_ir: آمار نظرات &raquo; %s
fr_fr: Statistiques des Commentaires &raquo; %s
he_he: סטטיסטיקות על תגובות &raquo; %s
hi_in: टिप्पणी सांख्यिकी &raquo; %s
hr_hr: Statistika komentara &raquo; %s
hu_hu: Hozzászólás statisztika &raquo; %s
id_id: Statistik Komentar &raquo; %s
it_it: Statistiche del commento &raquo; %s
ja_ja: コメントの統計情報 &raquo; %s
lt_lt: Komentarų statistikos &raquo; %s
nl_nl: Comentaar statistieken &raquo; %s
no_no: Kommentarstatistikk &raquo; %s
pt_pt: Estatística de Comentários &raquo; %s
ro_ro: Statistici comentarii &raquo; %s
th_th: สถิติการแสดงความคิดเห็น &raquo; %s
uk_uk: Статистика коментарів &raquo; %s
vi_vn: Thống kê bình luận &raquo; %s

source: Comments
ca_es: Comentaris
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
fa_ir: دیدگاه‌ها
fr_fr: Commentaires
he_he: תגובות
hi_in: टिप्पणियाँ
hr_hr: Komentari
hu_hu: Hozzászólás
id_id: Komentar
it_it: Commenti
ja_ja: コメント
lt_lt: Komentarai
nl_nl: Reacties
no_no: Kommentarer
pt_pt: Comentário
ro_ro: Comentarii
th_th: ข้อความ
uk_uk: Коментарі
vi_vn: Thảo luận

source: Comment Statistics
ca_es: Estadístiques de Comentaris
cs_cz: Statistiky komentářů
da_dk: Kommentar Statistikker
de_de: Kommentarstatistik
el_gr: Στατιστικά Σχολίων
es_es: Estadísticas del comentario
fa_ir: آمار نظر
fr_fr: Statistiques des commentaires
he_he: סטטיסטיקת הערות
hi_in: टिप्पणी के आंकड़े
hr_hr: Statistika komentara
hu_hu: Megjegyzés statisztika
id_id: Statistik Komentar
it_it: Statistiche Dei Commenti
ja_ja: コメント統計情報
lt_lt: Komentarų statistika
nl_nl: Reactie statistieken
no_no: Kommentar statistikk
pt_pt: Estatísticas do Comentário
ro_ro: Statistici comentarii
th_th: สถิติข้อคิดเห็น
uk_uk: Статистика коментарів
vi_vn: Thống kê nhận xét

source: Latest comments on the web
ca_es: Últims comentaris a la web:
cs_cz: Poslední komentáře na webu
da_dk: Seneste kommentarer på nettet
de_de: Neueste Kommentare im Web
el_gr: Τελευταία σχόλια στο διαδίκτυο
es_es: Últimos comentarios en la web
fa_ir: آخرین نظرات در وب
fr_fr: Derniers commentaires sur le web
he_he: הערות אחרונות באינטרנט
hi_in: वेब पर नवीनतम टिप्पणियां
hr_hr: Najnoviji komentari na webu
hu_hu: Legújabb megjegyzések az interneten
id_id: Komentar terbaru di web
it_it: Ultimi commenti sul web
ja_ja: ウェブ上の最新のコメント
lt_lt: Naujausi komentarai internete
nl_nl: Laatste reacties op het web
no_no: Siste kommentarer på nettet
pt_pt: Últimos comentários na web
ro_ro: Ultimele comentarii pe internet
th_th: ความคิดเห็นล่าสุดบนเว็บ
uk_uk: Останні коментарі в Інтернеті
vi_vn: Bình luận mới nhất trên web

source: Comment
ca_es: Comentari
cs_cz: Komentář
da_dk: Kommentar
de_de: Kommentar
el_gr: Σχόλιο
es_es: Comentario
fa_ir: دیدگاه
fr_fr: Commentaire
he_he: תגובה
hi_in: टिप्पणी
hr_hr: Komentar
hu_hu: Nyilvános hozzászólás
id_id: Komentar
it_it: Commento
ja_ja: コメント
lt_lt: Komentaras
nl_nl: Reactie
no_no: Kommentar
pt_pt: Comentar
ro_ro: Comentariu
th_th: ความคิดเห็น
uk_uk: Коментар
vi_vn: Thảo luận

source: Add custom field
ca_es: Afegir camp personalitzat
cs_cz: Přidat vlastní pole
da_dk: Tilføj brugerdefineret felt
de_de: Benutzerdefiniertes Feld hinzufügen
el_gr: Προσθήκη προσαρμοσμένου πεδίου
es_es: Añadir campo personalizado
fa_ir: اضافه کردن زمینه سفارشی
fr_fr: Ajouter un champ personnalisé
he_he: הוספת שדה מותאם אישית
hi_in: कस्टम फ़ील्ड जोड़ें
hr_hr: Dodavanje prilagođenog polja
hu_hu: Egyéni mező hozzáadása
id_id: Menambahkan bidang kustom
it_it: Aggiungi campo personalizzato
ja_ja: カスタムフィールドを追加
lt_lt: Įtraukti pasirinktinį lauką
no_no: Legg til egendefinert felt
pt_pt: Adicionar campo personalizado
ro_ro: Adaugă câmp personalizat
th_th: เพิ่มเขตข้อมูลแบบกําหนดเอง
uk_uk: Додати поле
vi_vn: Thêm trường tùy chỉnh

source: Custom field could not be added
ca_es: No s'ha pogut afegir el camp personalitzat
cs_cz: Volitelné pole nelze přidat
da_dk: Selvdefineret felt kunne ikke tilføjes
de_de: Benutzerdefiniertes Feld konnte nicht hinzugefügt werden
el_gr: Οι προσαρμοσμένοι τομείς δεν μπορούν να προστεθούν
es_es: Campo personalizado no se ha podido agregar
fa_ir: فلید اختصاصی نمی‌توانست اضافه شود
fr_fr: Le champ personnalisé n'a pas pu être ajouté
he_he: לא ניתן להוסיף שדה מותאם אישית
hi_in: कस्टम फ़ील्ड नहीं जोड़ा जा सका
hr_hr: Polje ne može biti dodano
hu_hu: Egyéni mezőt nem lehet hozzáadni
id_id: Bidang kustom tak bisa ditambahkan
it_it: Il campo personalizzato é Impossibile d'aggiungere
ja_ja: カスタムフィールドが追加できませんでした
lt_lt: Pasirinktinio lauko įtraukti nepavyko
nl_nl: Aangepaste veld kon niet worden toegevoegd
no_no: Egendefinert felt kunne ikke legges til
pt_pt: Campo personalizado não pode ser adicionado
ro_ro: Camp personalizat nu poate fii adaugat
th_th: ฟิลล์ที่กำหนดเองไม่สามารถเพิ่มได้
uk_uk: Поле користувача не може бути додане
vi_vn: Dữ liệu tuỳ biến không thể thêm

source: Custom fields &raquo; %s
ca_es: Camps personalitzats &raquo; %s
cs_cz: Volitelná pole &raquo; %s
da_dk: Selvdefinerede felter &raquo; %s
de_de: Benutzerdefinierte Felder &raquo; %s
el_gr: Προσαρμοσμένα πεδία &raquo; %s
es_es: Campos personalizados &raquo; %s
fa_ir: فلید‌های اختصاصی &raquo; %s
fr_fr: Champs personnalisés &raquo; %s
he_he: שדות מותאמים אישית &raquo; %s
hi_in: कस्टम फ़ील्ड &raquo; %s
hr_hr: Dodatna polja &raquo; %s
hu_hu: Egyéni mezők &raquo; %s
id_id: Bidang kustom &raquo; %s
it_it: Campi personalizzati &raquo; %s
ja_ja: カスタムフィールド &raquo; %s
lt_lt: Pasirinktiniai laukai &raquo; %s
nl_nl: Aangepast veld &raquo; %s
no_no: Egendefinerte felter &raquo; %s
pt_pt: Campos personalizados &raquo; %s
ro_ro: Campuri personalizate &raquo; %s
th_th: ฟิลล์ที่กำหนดเอง &raquo; %s
uk_uk: Поля користувача &raquo; %s
vi_vn: Dữ liệu tuỳ biến &raquo; %s

source: Custom fields
ca_es: Camps personalitzats
cs_cz: Volitelné pole
da_dk: Selvdefinerede felter
de_de: Benutzerdefiniertes Feld
el_gr: Προσαρμοσμένα πεδία
es_es: Campos personalizados
fa_ir: فیلدهای اختصاصی
fr_fr: Champs personnalisés
he_he: שדות מותאמים אישית
hi_in: कस्टम फ़ील्ड
hr_hr: Dodatna polja
hu_hu: Egyéni mezők
id_id: Bidang kustom
it_it: Campi personalizzati
ja_ja: カスタムフィールド
lt_lt: Laukų
nl_nl: Aangepast veld
no_no: Egendefinert felt
pt_pt: Campos personalizados
ro_ro: Campuri personalizate
th_th: &raquo; %s
uk_uk: Поля користувача
vi_vn: Dữ liệu tuỳ biến

source: You don't have any custom fields yet
ca_es: Encara no tens camps personalitzats
cs_cz: Zatím nemáte žádná vlastní pole
da_dk: Du har endnu ingen brugerdefinerede felter
de_de: Du hast noch keine benutzerdefinierten Felder
el_gr: Δεν έχετε ακόμα προσαρμοσμένα πεδία
es_es: Aún no tienes ningún campo personalizado
fa_ir: تو هنوز هيچ فيلد سفارشي نداري
fr_fr: Vous n'avez pas encore de champs personnalisés
he_he: אין לך שדות מותאמים אישית עדיין
hi_in: आपके पास अभी तक कोई कस्टम फ़ील्ड नहीं है
hr_hr: Još nemate prilagođena polja
hu_hu: Még nincsenek egyéni mezői
id_id: Anda belum memiliki bidang kustom
it_it: Non hai ancora campi personalizzati
ja_ja: まだカスタムフィールドがありません
lt_lt: Dar neturite pasirinktinių laukų
nl_nl: Je hebt nog geen aangepaste velden
no_no: Du har ingen egendefinerte felt ennå
pt_pt: Você ainda não tem nenhum campo personalizado
ro_ro: Încă nu aveți câmpuri personalizate
th_th: คุณยังไม่มีเขตข้อมูลแบบกําหนดเอง
uk_uk: У вас ще немає жодних настроюваних полів
vi_vn: Bạn chưa có bất kỳ trường tùy chỉnh nào

source: Delete custom field
ca_es: Eliminar un camp personalitzat
cs_cz: Odstranit volitelné pole
da_dk: Slet selvdefinerede felter
de_de: Custom Feld löschen
el_gr: Διαγραφή προσαρμοσμένου πεδίου
es_es: Eliminar campo personalizado
fa_ir: حذف فیلد اختصاصی
fr_fr: Supprimer le champ personnalisé
he_he: מחיקת שדה מתואם אישית
hi_in: कस्टम फ़ील्ड हटाएं
hr_hr: Obriši polje
hu_hu: Egyéni mező törlése
id_id: Menghapus bidang kustom
it_it: Cancella campo extra
ja_ja: カスタムフィールドを削除
lt_lt: Naikinti pasirinktinį lauką
nl_nl: Verwijder custom veld
no_no: Slett tilpasset felt
pt_pt: Apagar campo personalizado
ro_ro: Sterge camp personalizat
th_th: ลบฟิลล์ที่กำหนดเอง
uk_uk: Видалити настроюване поле
vi_vn: Xoá dữ liệu tuỳ biến
