Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Folder <code>oc-content/languages</code> folder exists
ca_es: La carpeta <code>oc-content/languages</code> existeix
cs_cz: Adresář <code>oc-content/languages</code> již existuje
da_dk: Katalog <code>oc-content/languages</code> kataloget eksisterer
de_de: <code>oc-content/languages</code> Ordner verfügbar
el_gr: Ο φάκελος <code>oc-content/languages</code> ο φάκελος υπάρχει
es_es: La carpeta <code>oc-content/languages</code> existe
fa_ir: پوشه <code>oc-content/languages</code> وجود دارد
fr_fr: Le répertoire <code>oc-content/languages</code> existe
he_he: תיקיה <code>תוכן/שפות</code> תיקיה קיימת
hi_in: फ़ोल्डर <code>ओसी-सामग्री/भाषाएं</code> फ़ोल्डर मौजूद है
hr_hr: Mapa <code>oc-content/languages</code> postoji
hu_hu: Mappa <code>oc-content/languages</code> mappa létezik
id_id: Folder <code>folder</code> oc-content/languages
it_it: La cartella <code>oc-content/languages</code> esiste
ja_ja: フォルダ<code>oc-content/languages</code>は存在します
lt_lt: Aplankas <code>oc-content/languages</code> aplankas yra
nl_nl: Map <code>oc-content/languages</code> map bestaat
no_no: Mappen <code>oc-content/languages</code> eksisterer
pt_pt: A pasta <code>oc-content/languages</code> existe
ro_ro: Directorul <code>oc-content/languages</code> există
th_th: โฟลเดอร์ <code>oc-content/languages</code> มีอยู่แล้ว
uk_uk: Тека <code>oc - content/languages</code> існує
vi_vn: Thư mục <code>oc-content/languages</code> đã tồn tại

source: You have to create the <code>languages</code> folder, i.e.: <code>mkdir %soc-content/languages/</code>
ca_es: Has de crear la carpeta <code>idiomes</code>, per exemple: <code>mkdir %soc-content/languages/</code>
cs_cz: Musíte vytvořit <code>languages</code> adresář. (např. příkazem: <code>mkdir %soc-content/languages/</code>)
da_dk: Opret <code>languages</code> mappe f.eks: <code>mkdir %soc-content/languages/</code>
de_de: Sie müssen den <code>languages</code> Ordner, z.B.: <code>mkdir %soc-content/languages/</code> anlegen
el_gr: Θα πρέπει να δημιουργήσετε το <code>languages</code> αρχείο, i.e.: <code>mkdir %soc-content/languages/</code>
es_es: Tienes que crear la carpeta <code>languages</code>, por ejemplo: <code>mkdir %soc-content/languages/</code>
fa_ir: شما باید پوشه <code>languages</code> را بسازید، به عنوان مثال: <code>mkdir %soc-content/languages/</code>
fr_fr: Vous devez créer un répertoire <code>languages</code>. Par exemple avec la commande: <code>mkdir %soc-content/languages/</code>
he_he: חייבים ליצור את תיקייה <code>languages</code>. ניתן לבצע זאת על ידי הפקודה <code>mkdir %soc-content/languages/</code>
hi_in: आपको फ़ोल्डर</code> <code>भाषाएं बनानी होगीं, यानी: <code>mkdir %soc-content/languages/</code>
hr_hr: Stvorite <code>languages</code> mapu, npr: <code>mkdir %soc-content/languages/</code>
hu_hu: Létre kell hoznod egy <code>languages</code> mappát, pl.: <code>mkdir %soc-content/languages/</code>
id_id: Anda harus membuat <code>bahasa</code> folder, yaitu: <code>mkdir %soc-content/languages/</code>
it_it: Devi creare la cartella <code>languages</code>, es.: <code>mkdir %soc-content/languages/</code>
ja_ja: フォルダ<code>languages</code>の作成が必要です。 例: <code>mkdir %soc-content/languages/</code>
lt_lt: Turite sukurti <code>kalbų</code> aplanką, t. y.: <code>mkdir %soc-content/languages/</code>
nl_nl: U moet de map <code>languages</code> aanmaken. dat wil zeggen: <code>mkdir %soc-content/languages/</code>
no_no: Du må lage <code>languages</code>-mappen, f.eks.: <code>mkdir %soc-content/languages/</code>
pt_pt: Tem de criar a pasta <code>languages</code> i.e.: <code>mkdir %soc-content/languages/</code>
ro_ro: Trebuie să creezi directorul <code>languages</code>. Ex.: <code>mkdir %soc-content/languages/</code>
th_th: คุณได้ทำการสร้าง <code>languages</code> ยกตัวอย่าง : <code>mkdir %soc-content/languages/</code>
uk_uk: Ви повинні створити теку <code>languages</code>, наприклад: <code>mkdir %soc-content/languages/</code>
vi_vn: Bạn phải tạo thư mục <code>languages</code>, vd: <code>mkdir %soc-content/languages/</code>

source: <code>oc-content/languages</code> folder is writable
ca_es: Es pot escriure al fitxer <code>oc-content/languages</code>.
cs_cz: <code>oc-content/languages</code> je zapisovatelný
da_dk: <code>oc-content/languages</code> katalog _er_ skrivbart
de_de: <code>oc-content/languages</code> Verzeichnis ist beschreibbar
el_gr: <code>oc-content/languages</code> αρχείο είναι εγγράψιμο
es_es: La carpeta<code>oc-content/languages</code> tiene permisos de escritura
fa_ir: پوشه <code>oc-content/languages</code> قابل نوشتن است
fr_fr: Le dossier <code>oc-content/languages</code>est inscriptible
he_he: <code>oc-תוכן/שפות</code> התיקיה ניתנת לכתיבה
hi_in: <code>ओसी सामग्री/भाषाओं</code> फ़ोल्डर रिटेबल है
hr_hr: <code>oc-content/languages</code> mapa je ispravna
hu_hu: <code>oc-content/languages</code> mappa írható
id_id: <code>oc-content/languages</code> folder dapat ditulis
it_it: La cartella <code>oc-content/languages</code> è scrivibile
ja_ja: <code>oc-content/languages</code> フォルダが書き込み可能です
lt_lt: <code>oc-content/languages</code> aplankas yra įrašomas
nl_nl: <code>oc-content/languages</code> map is beschrijfbaar
no_no: <code>oc-content/languages</code> mappen er skrivbar
pt_pt: A pasta <code>oc-content/languages</code> permite escrita
ro_ro: Directorul <code>oc-content/languages</code> are privilegii de scriere
th_th: <code>oc-content/languages</code> โฟลเดอร์นี้สามารถเขียนทับได้
uk_uk: Тека <code>oc - content/languages</code> доступна для запису
vi_vn: Thư mục <code>oc-content/languages</code> được phép ghi

source: <code>languages</code> folder has to be writable, i.e.: <code>chmod 0755 %soc-content/languages/</code>
cs_cz: <code>jazyky</code> musí být zapisovatelné, tj.: <code>chmod 0755 %soc-content/languages/</code>
da_dk: <code>languages</code> folder skal være skrivbar, dvs.: <code>chmod 0755 %soc-content/languages/</code>
de_de: <code>Sprachen</code> müssen beschreibbar sein, d.h. <code>chmod 0755 %soc-content/languages/</code>
el_gr: <code>γλώσσες</code> ο φάκελος πρέπει να είναι εγγράψιμος, δηλαδή: <code>chmod 0755 %soc-content/languages/</code>
es_es: <code>idiomas</code> la carpeta tiene que tener permisos de escritura, por ejemplo: <code>chmod 0755 %soc-content/languages/</code>
fr_fr: <code>langage</code> le dossier doit être accessible en écriture, c'est-à-dire : <code>chmod 0755 %soc-content/languages/</code>
he_he: <code></code> השפות התיקייה חייבות להיות ניתנות לכתיבה, כלומר: <code>chmod 0755 %sתוכן/שפות/</code>
hi_in: <code>भाषाओं</code> फ़ोल्डर को रिटेबल होना चाहिए, यानी: <code>चमोद ०७५५ %sओसी-कंटेंट/लैंग्वेज/</code>
hr_hr: <code>languages</code> mapi treba popraviti dozvole, npr.: <code>chmod 0755 %soc-content/languages/</code>
hu_hu: <code>nyelvnek</code> mappának írhatónak kell lennie, azaz: <code>chmod 0755 %soc-content/languages/</code>
id_id: <code>bahasa</code> folder harus dapat ditulis, yaitu: <code>chmod 0755 %soc-content/ languages/</code>
it_it: <code>languages</code> folder must be writable, i.e. : <code>chmod 0755 %soc-content/languages/</code>
ja_ja: <code>言語</code> フォルダは書き込み可能でなければなりません。例: <code>chmod 0755 %soc-content/languages/</code>
lt_lt: <code>kalbos</code> aplankas turi būti įrašomi, t. y. <code>chmod 0755 %soc-content/languages/</code>
nl_nl: <code>talen</code> map moet schrijfbaar zijn, d.w.z. <code>chmod 0755 %soc-content/languages/</code>
no_no: <code>språk</code> mappe må være skrivbar, dvs. <code>chmod 0755 %sok-innhold/språk/</code>
pt_pt: <code>a pasta</code> idiomas tem que ter permissão de escrita, i.e.: <code>chmod 0755 %soc-content/languages/</code>
ro_ro: <code>Dosarul de limbi</code> trebuie să fie inscriptibil, adică: <code>chmod 0755 %soc-content/languages/</code>
th_th: <code>ภาษา</code> โฟลเดอร์จะต้องเขียนได้เช่น: <code>chmod 0755 %sเนื้อหา / ภาษา /</code>
uk_uk: <code>папка</code> мов повинна бути доступною для запису, наприклад, <code>chmod 0755 %soc-content/languages/</code>
vi_vn: <code>ngôn ngữ</code> thư mục phải được ghi, tức là: <code>chmod 0755 %soc-content/languages/</code>

source: <code>config.php</code> file is writable
ca_es: Es pot escriure al fitxer <code>config.php</code>.
cs_cz: <code>config.php</code> je zapisovatelný
da_dk: <code>config.php</code> fil _er_ skrivbar
de_de: <code>config.php</code> Datei ist beschreibbar
el_gr: <code>config.php</code> αρχείο είναι εγγράψιμο
es_es: El fichero <code>config.php</code> tiene permisos de escritura
fa_ir: فایل <code>config.php</code> قابل نوشتن است
fr_fr: Le fichier <code>config.php</code> est inscriptible
he_he: הקובץ <code>config.php</code> ניתן לכתיבה
hi_in: <code>कॉन्फ़िग.php</code> फ़ाइल रिटेबल है
hr_hr: <code>config.php</code> datoteka je ispravna
hu_hu: <code>config.php</code> fájl írható
id_id: <code>config.php</code> file dapat ditulis
it_it: il file <code>config.php</code> è scrivibile
ja_ja: <code>config.php</code> ファイルは書き込み可能です
lt_lt: <code>konfigūracijos.php</code> failas yra įrašomas
nl_nl: <code>config.php</code> bestand is beschrijfbaar
no_no: <code>config.php</code> filen er skrivbar
pt_pt: <code>config.php</code> permite escrita
ro_ro: Fișierul <code>config.php</code> are privilegii de scriere
th_th: <code>config.php</code> สามารถเขียนได้
uk_uk: Файл <code>config.php</code> доступний для запису
vi_vn: Tập tin <code>config.php</code> được phép ghi

source: <code>config.php</code> file has to be writable, i.e.: <code>chmod 0755 %sconfig.php</code>
cs_cz: <code>config.php</code> soubor musí být zapisovatelný, tj.: <code>chmod 0755 %sconfig.php</code>
da_dk: <code>config.php</code> filen skal være skrivbar, dvs.: <code>chmod 0755 %sconfig.php</code>
de_de: <code>config.php</code> Datei muss beschreibbar sein, d.h. <code>chmod 0755 %sconfig.php</code>
el_gr: <code>config.php</code> αρχείο πρέπει να είναι εγγράψιμο, δηλαδή: <code>chmod 0755 %sconfig.php</code>
es_es: <code>archivo config.php</code> tiene que ser escribible, por ejemplo: <code>chmod 0755 %sconfig.php</code>
fr_fr: <code>config.php</code> fichier doit être accessible en écriture, c'est-à-dire : <code>chmod 0755 %sconfig.php</code>
he_he: <code>קובץ .php</code> התצורה חייב להיות ניתן לכתיבה, כלומר: <code> %sתצורה.php</code>
hi_in: <code>कॉन्फिग.php</code> फाइल को रिटेबल करना होगा, यानी: <code>चमोद 0755 %sकॉन्फिग करना होगा.php</code>
hr_hr: <code>config.php</code> datoteki treba popraviti dozvole, npr.: <code>chmod 0755 %sconfig.php</code>
hu_hu: <code>.php</code> fájlnak írhatónak kell lennie, azaz: <code>chmod 0755 %sconfig.php</code>
id_id: <code>config.php</code> file harus dapat ditulis, yaitu: <code>chmod 0755 %sconfig.php</code>
it_it: <code>config.php</code> file deve essere scrivibile, cioè: <code>chmod 0755 %sconfig.php</code>
ja_ja: <code>config.php</code> ファイルは書き込み可能でなければなりません。例: <code>chmod 0755 %sconfig.php</code>
lt_lt: <code>config.php</code> failas turi būti įrašomas, t. y. <code>chmod 0755 %sconfig.php</code>
nl_nl: <code>config.php</code> bestand moet schrijfbaar zijn, d.w.z. <code>chmod 0755 %sconfig.php</code>
no_no: <code>config.php</code> filen må være skrivbar, dvs.: <code>chmod 0755 %sconfig.php</code>
pt_pt: <code>config.php</code> arquivo deve ter permissão de escrita, ou seja: <code>chmod 0755 %sconfig.php</code>
ro_ro: <code>Fișierul config.php</code> trebuie să fie inscriptibil, adică: <code>chmod 0755 %sconfig.php</code>
th_th: <code>กําหนดค่า.php</code> ไฟล์จะต้องเขียนได้เช่น: <code> %sกําหนดค่า.php</code>
uk_uk: <code>config.php</code> файл повинен бути записуваним, наприклад: <code>chmod 0755 %sconfig.php</code>
vi_vn: <code>file cấu hình.php</code> phải được ghi lại, tức là: <code>chmod 0755 %sconfig.php</code>

source: Root directory is writable
ca_es: Directori arrel es pot escriure
cs_cz: Kořenový adresář je zapisovatelný
da_dk: Root katalog _er_ skrivebart
de_de: Hauptverzeichnis ist beschreibbar
el_gr: Ο αρχικός κατάλογος είναι εγγραψιμος
es_es: Directorio raíz tiene permisos de escritura
fa_ir: پوشه Root قابل نوشتن است
fr_fr: Le répertoire racine est accessible en écriture
he_he: תקייה ראשית ניתנת לכתיבה
hi_in: रूट निर्देशिका रिटेबल है
hr_hr: Glavna mapa je spremna
hu_hu: Root könyvtár írható
id_id: Direktori root dapat ditulis
it_it: Il directorio Root è scrivibile
ja_ja: ルートディレクトリは書き込み可能です
lt_lt: Šakninis katalogas yra įrašomas
nl_nl: Root directory is beschrijfbaar
no_no: Root katalog er skrivbar
pt_pt: A pasta de raíz permite escrita
ro_ro: Directorul rădăcină are privilegii de scriere
th_th: ไดเรกทอรี่หลักเขียนทับได้
uk_uk: Кореневий каталог доступний для запису
vi_vn: Thư mục gốc được phép ghi

source: Root folder has to be writable, i.e.: <code>chmod 0755 %s</code>
cs_cz: Kořenová složka musí být zapisovatelná, tj.: <code>chmod 0755 %s</code>
da_dk: Rodmappe skal være skrivbar, dvs.: <code>chmod 0755 %s</code>
de_de: Root-Ordner muss beschreibbar sein, d.h. <code>chmod 0755 %s</code>
el_gr: Ο ριζικός φάκελος πρέπει να είναι εγγράψιμος, δηλαδή: <code>chmod 0755 %s</code>
es_es: La carpeta raíz tiene que tener permisos de escritura, por ejemplo: <code>chmod 0755 %s</code>
fr_fr: Le dossier racine doit être accessible en écriture, c'est-à-dire : <code>chmod 0755 %s</code>
he_he: תיקיית השורש צריכה להיות ניתנת לכתיבה, כלומר: <code>chmod 0755 %s</code>
hi_in: रूट फोल्डर को रिटेबल करना होगा यानी: <code>चमोद 0755 %s</code>
hr_hr: Glavnoj mapi treba popraviti dozvole, npr.: <code>chmod 0755 %s</code>
hu_hu: A gyökérmappának írhatónak kell lennie, azaz: <code>chmod 0755 %s</code>
id_id: Folder root harus dapat ditulis, yaitu: <code>chmod 0755 %s</code>
it_it: La cartella radice deve essere scrivibile, cioè: <code>chmod 0755 %s</code>
ja_ja: ルートフォルダは書き込み可能でなければなりません。例えば: <code>chmod 0755 %s</code>
lt_lt: Šakninis aplankas turi būti įrašomas, t. y. <code>chmod 0755 %s</code>
nl_nl: Root map moet schrijfbaar zijn, d.w.z. <code>chmod 0755 %s</code>
no_no: Rotmappen må være skrivbar, dvs.: <code>chmod 0755 %s</code>
pt_pt: A pasta raiz tem de ter permissão de escrita, ou seja: <code>chmod 0755 %s</code>
ro_ro: Dosarul rădăcină trebuie să fie inscriptibil, adică: <code>chmod 0755 %s</code>
th_th: โฟลเดอร์รากจะต้องเขียนได้เช่น: <code>chmod 0755 %s</code>
uk_uk: Коренева папка має бути доступною для запису, наприклад <code>chmod 0755 %s</code>
vi_vn: Cặp gốc phải được ghi lại, tức là: <code>chmod 0755 %s</code>

source: <code>config-sample.php</code> file exists
ca_es: El fitxer <code>config-sample.php</code> existeix.
cs_cz: <code> config-sample.php </code> soubor existuje
da_dk: <code>config-sample.php</code> filen eksisterer
de_de: <code>config-sample.php</code> Datei existiert
el_gr: <code>config-sample.php</code> το αρχείο υπάρχει
es_es: El fichero <code>config-sample.php</code> existe
fa_ir: فایل <code>config-sample.php</code> وجود دارد
fr_fr: Le fichier <code>config-sample.php</code> existe
he_he: הקובץ <code>config-sample.php</code> קיים
hi_in: <code>कॉन्फ़िग-नमूना.php</code> फ़ाइल मौजूद है
hr_hr: <code>config-sample.php</code> datoteka je ispravna
hu_hu: <code>config-sample.php</code> fájl létezik
id_id: <code>file config-sample.php</code> ada
it_it: il file <code>config-sample.php</code> esiste
ja_ja: <code>config-sample.php</code> ファイルは存在します
lt_lt: <code>konfigūracijos pavyzdys.php</code> failas yra
nl_nl: <code>config-sample.php</code>Bestand bestaat
no_no: <code>config-sample.php</code> filen finnes
pt_pt: o ficheiro <code>config-sample.php</code> existe
ro_ro: Fișierul <code>config-sample.php</code> există
th_th: ไฟล์ <code>config-sample.php</code> มีอยู่แล้ว
uk_uk: Файл <code>config - sample.php</code> існує
vi_vn: Tập tin <code>config-sample.php</code> đã tồn tại

source: <code>config-sample.php</code> file is required, you should re-download Osclass.
ca_es: El fitxer <code>config-sample.php</code> és obligatori! Hauries de tornar a descarregar Osclass.
cs_cz: <code> config-sample.php </code> je požadovaný soubor, měli byste stáhnout znovu Osclass.
da_dk: <code>config-sample.php</code> er krævet. Osclass bør Re.Downloades.
de_de: <code>config-sample.php</code> Datei ist erforderlich, Sie sollten Osclass neu herunterladen.
el_gr: <code>config-sample.php</code> απαιτείται το αρχείο, θα πρέπει να ξανακατεβάσετε την Osclass.
es_es: El fichero <code>config-sample.php</code> es obligatorio, deberías volver a descargar Osclass.
fa_ir: فایل <code>config-sample.php</code> لازم است، شما باید او اس کلاس را دوباره دانلود کنید.
fr_fr: Le fichier <code>config-sample.php</code> est manquant. Vous devriez télécharger OSClass à nouveau.
he_he: הקובץ <code>config-sample.php</code> חייב להיות. אתה צריך להוריד מחדש את Osclass
hi_in: <code>कॉन्फ़िग-सैंपल.php</code> फ़ाइल की आवश्यकता होती है, तो आपको ओक्लास को फिर से डाउनलोड करना चाहिए।
hr_hr: <code>config-sample.php</code> datoteka nije pronađena, ponovno preuzmite Osclass.
hu_hu: <code>config-sample.php</code> fájl kötelező, töltsd le újra az Osclass-t.
id_id: <code>file config-sample.php</code> diperlukan, Anda harus mengunduh ulang Osclass.
it_it: il file <code>config-sample.php</code> è obbligatorio, devi riscaricarlo da Osclass.
ja_ja: <code>config-sample.php</code> ファイルが必要です。Osclassを再ダウンロードしてください。
lt_lt: <code>konfigūracijos pavyzdys.php</code> failas yra būtinas, turėtumėte iš naujo atsisiųsti Osclass.
nl_nl: <code>config-sample.php</code>bestand is verplicht, u moet Osclass opnieuw downloaden.
no_no: <code>config-sample.php</code> filen er nødvendig, du bør laste ned Osclass på nytt.
pt_pt: O ficheiro <code>config-sample.php</code> é necessário, faça download do Osclass novamente.
ro_ro: Fișierul <code>config-sample.php</code> este obligatoriu, ar trebui să redescarci Osclass.
th_th: ไฟล์ <code>config-sample.php</code> ต้องการ, คุณต้องทำการดาว์นโหลด Osclass ใหม่อีกครั้ง
uk_uk: Файл <code>config - sample.php</code> потрібний для установки, ви повинні повторно завантажити Osclass.
vi_vn: Yêu cầu phải có tập tin <code>config-sample.php</code>, bạn nên tải lại Osclass.

source: Cannot connect to the database. Error number: %s
ca_es: No es pot connectar a la base de dades. Nombre d'error: %s
cs_cz: Nelze se připojit k databázi. Chyba číslo: %s
da_dk: Kan ikke forbinde til DataBasen. Fejl nummer: %s
de_de: Keine Verbindung mit der Datenbank. Fehlernr.: %s
el_gr: Δεν είναι δυνατή η σύνδεση με τη βάση δεδομένων. Error number: %s
es_es: No se puede conectar a la base de datos. Número de error: %s
fa_ir: نمی‌توان به پایگاه‌داده وصل شد. خطای شماره: %s
fr_fr: Impossible de se connecter à la base de données. Erreur numéro: %s
he_he: לא מצליח להתחבר לדטה בייס. תקלה מספר: %s
hi_in: डेटाबेस से कनेक्ट नहीं कर सकते। त्रुटि संख्या: %s
hr_hr: Greška %s prilikom povezivanja s bazom podataka.
hu_hu: Nem tudok csatlakozni az adatbázishoz. Hibakód: %s
id_id: Tidak dapat terhubung ke database. Nomor kesalahan: %s
it_it: Impossibile connettersi al database. Numero di errore:% s
ja_ja: データベースに接続できません。エラー番号: %s
lt_lt: Nepavyksta prisijungti prie duomenų bazės. Klaidos numeris: %s
nl_nl: Kan geen verbinding met database maken. Error nummer: %s
no_no: Kan ikke koble til database. Feil nummer %s
pt_pt: Não é possível ligar à base de dados. Erro número: %s
ro_ro: Conexiunea cu baza de date nu se poate realiza. Eroarea numărul: %s
th_th: ไม่สามารถติดต่อฐานข้อมูลได้. ความผิดพลาดเลขที่ : %s
uk_uk: Не можу з'єднатися з базою. Номер помилки: %s
vi_vn: Không thể kết nối cơ sở dữ liệu. Lỗi số: %s

source: The database doesn't exist. You should check the "Create DB" checkbox and fill in a username and password with the right privileges
ca_es: La base de dades no existeix. Hauries de comprobar la casella "Crear DB" i introduïr un nom d'usuari i contrasenya amb els privilegis adequats.
cs_cz: Databáze neexistuje. Měli byste zkontrolovat políčko "Vytvořit DB" a vyplnit uživatelské jméno a heslo se správnými oprávněními
da_dk: DataBasen eksisterer ikke. Du skal afkrydse "Create DB" og indskrive brugernavn, PassWord, samt huske de rigtige DataBase tilladelser.
de_de: Die Datenbank existiert nicht. Sie sollten die "Datenbank anlegen" Checkbox anwählen und ein Passwort und einen Usernamen mit ausreichenden Rechten eintragen.
el_gr: Η βάση δεδομένων δεν υπάρχει. Θα πρέπει να ελέγξετε το "Δημιουργία DB​​" κουτάκι και να συμπληρώσετε ένα όνομα χρήστη και κωδικό πρόσβασης με το σωστό προνόμια
es_es: La base de datos no existe. Deberías comprobar la casilla "Crear BBDD" e introducir un nombre de usuario y contraseña con los permisos adecuados.
fa_ir: پایگاه داده وجود ندارد. شما باید /"ایجاد پایگاه داده/" را تیک بزنید و نام کاربری و رمز عبور را وارد کرده و دسترسی هاس صحیح را بررسی کنید
fr_fr: La base de données n'existe pas. Vous pouvez cocher la case "Créer la Base de données" et renseigner le nom d'utilisateur de la base et le mot de passe avec les bonnes valeurs
he_he: הדטה בייס לא קיים. אתה צריך לסמן את "Creat DB" ולמלא את שם המשתמש והסיסמא עם הרשאות נכונות
hi_in: डेटाबेस मौजूद नहीं है। आपको "बनाएं डीबी" चेकबॉक्स की जांच करनी चाहिए और सही विशेषाधिकारों के साथ एक उपयोगकर्ता नाम और पासवर्ड भरना चाहिए
hr_hr: Baza podataka ne postoji. Kliknite na "Napravi bazu podataka" i unesite podatke korisnika koji ima potrebne dozvole.
hu_hu: A könyvtár nem létezik. Ellenőrizd a "Create DB" jelölőnégyzetet, és töltsd ki a felhasználó nevet, és jelszót a megfelelő adatokkal.
id_id: Database tidak ada. Anda harus memeriksa kotak centang "Buat DB" dan mengisi nama pengguna dan kata sandi dengan hak istimewa yang tepat
it_it: Il database non esiste. Controllare la checkbox "Crea DB" ed inserire nome utente e password con i privilegi giusti
ja_ja: データベースは存在しません。"Create DB"チェックボックスにチェックをいれ、しかるべき権限を持ったユーザー名とパスワードを入力してください。
lt_lt: Duomenų bazės nėra. Turėtumėte pažymėti žymės langelį "Sukurti DB" ir užpildyti vartotojo vardą ir slaptažodį su tinkamomis teisėmis
nl_nl: De databank bestaat niet. U moet het selectievakje "Maak DB" controleren en in een gebruikersnaam en wachtwoord in te vullen met de juiste bevoegdheden
no_no: Databasen finnes ikke. Du bør velge "Opprett DB" boksen og fylle ut brukernavn og passord med de rette rettighetene
pt_pt: A base de dados não existe. Marque a opção "Criar Base de Dados" e preencha o nome de utilizador e palavra passe com os privilégios corretos
ro_ro: Baza de date nu există. Ar trebui să bifezi opțiunea "Crează bază de date" și să complectezi un nume de utilizator și parola aferentă, care să aibe privilegiile necesare
th_th: ฐานข้อมูลไม่มีอยู่ คุณควรตรวจสอบ "Create DB" ช่องทำเครื่องหมายและกรอกชื่อผู้ใช้และรหัสผ่านที่มีสิทธิ์ที่เหมาะสม
uk_uk: База даних не існує. Слід перевірити прапорець "Створити БД" і введіть ім'я користувача і пароль з правом привілеїв
vi_vn: Cơ sở dữ liệu không tồn tại. Bạn phải kiểm tra lựa chọn "Create DB" và điền đầy đủ tên truy cập và mật khẩu với đầy đủ đặc quyền
