Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: {WEB_TITLE} - Your site has upgraded to Osclass {VERSION}
ca_es: {WEB_TITLE} - La teva web s'ha actualitzat a Osclass {VERSION}
cs_cz: {WEB_TITLE} - Váš web byl povýšen na Osclass {VERSION}
da_dk: {WEB_TITLE} - Din side er blevet opdateret til Osclass {VERSION}
de_de: {WEB_TITLE} - Ihre Seite wurde auf Osclass {VERSION} aktualisiert
el_gr: {WEB_TITLE} - Η ιστοσελίδα σας έχει αναβαθμιστεί σε Osclass {VERSION}
es_es: {WEB_TITLE} - Tu sitio web se ha actualizado a Osclass {VERSION}
fr_fr: {WEB_TITLE} - Ton site a été mis à niveau avec la version {VERSION} d'Osclass
he_he: {WEB_TITLE} - האתר שלך שודרג {VERSION}Osclass
hi_in: {WEB_TITLE} - आपकी साइट ओक्लास {VERSION}में अपग्रेड हो गई है
hr_hr: {WEB_TITLE} - Vaša stranica je ažurirana na Osclass {VERSION}
hu_hu: {WEB_TITLE} - Az Osclass oldalad sikeresen frissült {VERSION}
id_id: {WEB_TITLE} - Situs Anda telah ditingkatkan ke Osclass {VERSION}
it_it: {WEB_TITLE} - Il tuo sito è aggiornato a Osclass {VERSION}
ja_ja: {WEB_TITLE} - サイトは Osclass {VERSION} にアップグレードされました
lt_lt: {WEB_TITLE} - Jūsų svetainė atnaujinta į Osclass {VERSION}
nl_nl: {WEB_TITLE} - Uw website is geüpgrade naar Osclass {VERSION}
no_no: {WEB_TITLE} - Din side har blitt oppgradert til Osclass {VERSION}
pt_pt: {WEB_TITLE} - Seu site atualizou para Osclass {VERSION}
ro_ro: {WEB_TITLE} - Site-ul dvs. a fost upgradat la versiunea Osclass {VERSION}
th_th: {WEB_TITLE} - เว็บไซต์ของคุณได้อัปเกรดเป็น Osclass {VERSION}
uk_uk: Ваш сайт {WEB_TITLE} оновлено до Osclass {VERSION}
vi_vn: {WEB_TITLE} - Site của bạn đã được cập nhật Osclass {VERSION}

source: <p>Your site at {WEB_LINK} has been updated automatically to Osclass {VERSION}</p>
ca_es: <p>El teu lloc web {WEB_LINK} ha estat automàticament actualitzat a Osclass {VERSION}</p>
cs_cz: <p>Váš web {WEB_LINK} byl automaticky aktualizován na Osclass {VERSION}</p>
da_dk: <p>Websiden {WEB_LINK} er blevet opdateret automatisk til Osclass {VERSION}</p>
de_de: <p>Ihre Seite {WEB_LINK} wurde automatisch auf Osclass {VERSION} aktualisiert</p>
el_gr: <p>Ο ιστότοπός σας στο {WEB_LINK} ενημερώθηκε αυτόματα σε Osclass {VERSION}</p>
es_es: <p>Tu sitio web en {WEB_LINK} se ha actualizado automáticamente a Osclass {VERSION}</p>
fr_fr: <p>Ton site {WEB_LINK} a été automatiquement mis à jour avec la version {VERSION} d'Osclass</p>
he_he: <p>האתר שלך ב- {WEB_LINK} עודכן באופן אוטומטי ל- Osclass {VERSION}</p>
hi_in: <p> {WEB_LINK} पर आपकी साइट को ओक्लास {VERSION}</p>में स्वचालित रूप से अपडेट किया गया है
hr_hr: <p>Vaša stranica {WEB_LINK} je automatski ažurirana na Osclass {VERSION}</p>
hu_hu: <p>Az oldalad {WEB_LINK} automatikusan frissült Osclass {VERSION}</p>
id_id: <p>Situs Anda di {WEB_LINK} telah diperbarui secara otomatis ke Osclass {VERSION}</p>
it_it: <p>Il tuo sito a {WEB_LINK} è stato aggiornato automaticamente a Osclass {VERSION}</p>
ja_ja: <p>サイト {WEB_LINK} はOsclass {VERSION}</p>に自動アップデートされました
lt_lt: <p>Jūsų svetainė {WEB_LINK} buvo automatiškai atnaujinta į Osclass {VERSION}</p>
nl_nl: <p>Uw website op {WEB_LINK} is automatisch geüpdate naar Osclass {VERSION}</p>
no_no: <p>Din side ved {WEB_LINK} har blitt automatisk oppdatert til Osclass {VERSION}</p>
pt_pt: <p>Seu site em {WEB_LINK} foi atualizado automaticamente para Osclass {VERSION}</p>
ro_ro: <p>Site-ul dvs. {WEB_LINK} a fost actualizat automat la versiunea Osclass {VERSION}</p>
th_th: <p>ไซต์ของคุณที่ {WEB_LINK} ได้รับการอัปเดตเป็น Osclass {VERSION}</p>โดยอัตโนมัติ
uk_uk: <p>Ваш сайт {WEB_LINK} автоматично оновлено до Osclass {VERSION}</p>
vi_vn: <p>Site của bạn {WEB_LINK} đã cập nhật thành công Osclass {VERSION}</p>

source: <p>There were some minor errors removing temporary files. Please manually remove the "oc-content/downloads/oc-temp" folder</p>
ca_es: <p>Hem trobat alguns error menors en esborrar els arxius temporals. Si us plau, esborra manualment la carpeta "oc-content/downloads/oc-temp"</p>
cs_cz: <p>Vyskytly se nějaké menší chyby při odstraňování dočasných souborů. Prosím ručně odstraňte adresář "oc-content/downloads/oc-temp"</p>
da_dk: <p>Der opstod nogle fejl under fjernelse af midlertidige filer. Fjern dem venligst manuelt her "oc-content/downloads/oc-temp" folder</p>
de_de: <p>Es konnten nicht alle temporären Dateien gelöscht werden. Bitte löschen Sie den Ordner "oc-content/downloads/oc-temp" manuell</p>
el_gr: <p>Υπήρξαν κάποια μικρά σφάλματα κατά την αφαίρεση προσωρινών αρχείων. Παρακαλώ αφαιρέστε χειροκίνητα τον φάκελο "oc-content/downloads/oc-temp"</p>
es_es: <p> Han habido algunos errores al eliminar los archivos temporales. Por favor, elimina manualmente la carpeta "oc-content/downloads/oc-temp"</p>
fr_fr: <p>Il y a eu quelques erreurs mineures en supprimant les fichiers temporaires. Veuillez svp supprimer manuellement le répertoire "oc-content/downloads/oc-temp"</p>
he_he: <p>אירעו מספר שגיאות קלות בהסרת קבצים זמניים. נא הסר באופן ידני את התיקיה "תוכן oc/הורדות/oc-temp"</p>
hi_in: <p>अस्थायी फाइलों को हटाने में कुछ छोटी-मोटी त्रुटियां थीं। कृपया मैन्युअल रूप से "oc-content/downloads/oc-temp" फ़ोल्डर</p>हटा दें
hr_hr: <p>Bilo je manjih poteškoća prilikom brisanja predmemorije. Molimo vas da obrišete mapu "oc-content/downloads/oc-temp"</p>
hu_hu: <p>Néhány jelentéktelen hiba történt az ideiglenes fájlok eltávolítása közben. Kérlek kézi törléssel távolítsd el a "oc-content/downloads/oc-temp" mappát</p>
id_id: <p>Ada beberapa kesalahan kecil menghapus file sementara. Silakan hapus folder "oc-content/downloads/oc-temp" secara manual</p>
it_it: <p>Ci sono stati alcuni piccoli errori durante la rimozione dei file temporanei. Si prega di rimuovere manualmente la cartella</p>
ja_ja: <p>一時ファイルの削除の際に、マイナーなエラーがありました。フォルダ"oc-content/downloads/oc-temp" を手動で削除してください</p>
lt_lt: <p>Šalinant laikinuosius failus įvyko keletas nedidelių klaidų. Rankiniu būdu pašalinkite aplanką "oc-content/downloads/oc-temp"</p>
nl_nl: <p>Er waren wat kleine problemen bij het verwijderen van de tijdelijke bestanden. Verwijder de bestanden alstublieft handmatig in de map "oc-content/downloads/oc-temp"</p>
no_no: <p>Det oppsto noen små problemer ved sletting av midlertidige filer. Vennligst slett mappen "oc-content/downloads/oc-temp" manuelt</p>
pt_pt: <p>Houve alguns erros menores removendo arquivos temporários. Por favor, remova manualmente a pasta "oc-content/downloads/oc-temp"</p>
ro_ro: <p>Au apărut unele erori minore în timpul ştergerii fişierelor temporare. Te rugăm să ştergi manual directorul „oc-content/downloads/oc-temp” </p>
th_th: <p>มีข้อผิดพลาดเล็กน้อยในการเอาแฟ้มชั่วคราวออก โปรดลบโฟลเดอร์ "เนื้อหา oc / ดาวน์โหลด / oc-temp"</p>
uk_uk: <p>Були деякі незначні помилки,що переміщені в тимчасові файли.Будь ласка видалить вручну папку "oc-content/downloads/oc-temp" </p>
vi_vn: <p>Có lỗi xảy ra với các file tạm.Bạn hãy xóa thủ công các file tạm trong thư mục "oc-content/downloads/oc-temp"</p>

source: {WEB_TITLE} - We failed trying to upgrade your site to Osclass {VERSION}
ca_es: {WEB_TITLE} - No hem pogut actualitzar la teva web a Osclass {VERSION}
cs_cz: {WEB_TITLE} - Nepovedlo se nám povýšit váš web na Osclass {VERSION}
da_dk: {WEB_TITLE} - FEJL opstod da vi prøvede at opdatere websiden til Osclass {VERSION}
de_de: {WEB_TITLE} - Fehler beim Aktualisieren Ihrer Seite auf Osclass {VERSION}
el_gr: {WEB_TITLE} - Αποτύχαμε στην προσπάθεια αναβάθμισης του ιστοτόπου σας σε Osclass {VERSION}
es_es: {WEB_TITLE} - No hemos podido actualizar tu sitio a Osclass {VERSION}
fr_fr: {WEB_TITLE} - Nous avons échoué en essayant de mettre à jour votre site avec Osclass version {VERSION}
he_he: {WEB_TITLE} - נכשלנו בניסיון לשדרג את האתר שלך ל- Osclass {VERSION}
hi_in: {WEB_TITLE} - हम ओस्लास {VERSION}के लिए अपनी साइट को अपग्रेड करने की कोशिश करने में विफल रहे
hr_hr: {WEB_TITLE} - Došlo je do greške prilikom ažuriranja na Osclass {VERSION}
hu_hu: {WEB_TITLE} - Nem sikerült az Osclass {VERSION} frissítése a oldaladon
id_id: {WEB_TITLE} - Kami gagal mencoba meng-upgrade situs Anda ke Osclass {VERSION}
it_it: {WEB_TITLE} - Non siamo riusciti ad aggiornare il sito per Osclass. {VERSION}
ja_ja: サイト {WEB_TITLE} をOsclass {VERSION}にアップグレードすることに失敗しました
lt_lt: {WEB_TITLE} - Mums nepavyko atnaujinti jūsų svetainės į Osclass {VERSION}
nl_nl: {WEB_TITLE} - We hebben de website niet kunnen upgraden naar Osclass {VERSION}
no_no: {WEB_TITLE} - Vi kunne ikke oppgradere din side til Osclass {VERSION}
pt_pt: {WEB_TITLE} - Falha ao tentar atualizar seu site para Osclass {VERSION}
ro_ro: {WEB_TITLE} - Din păcate, am întâmpinat unele probleme la upgrade-ul site-ului dvs. la versiunea Osclass {VERSION}
th_th: {WEB_TITLE} - เราล้มเหลวในการพยายามอัปเกรดไซต์ของคุณเป็น Osclass {VERSION}
uk_uk: {WEB_TITLE} - Сталася помилка при оновленні Osclass {VERSION}
vi_vn: {WEB_TITLE} - Chúng tôi cố gắng nâng cấp site của bạn lên Osclass {VERSION}

source: Looks like you've already installed Osclass. To reinstall please clear your old database tables first.
ca_es: Sembla que ja has instal·lat Osclass. Si vols reinstal·lar-lo, si us plau, neteja les antigues taules de la teva base de dades.
cs_cz: Vypadá to, že jste již nainstalovali Osclass. Chcete-li přeinstalovat prosím vymažte nejdříve staré databázové tabulky.
da_dk: Ser ud til du allerede har installeret Osclass. For at geninstallere, *skal* du rydde den gamle database /og eller/ database henvisninger først.
de_de: Es scheint, dass Sie Osclass schon installiert haben. Für eine Neuinstallation löschen Sie bitte zuerst Ihre alten Datenbanktabellen.
el_gr: Μοιάζει σαν να έχετε ήδη εγκαταστήσει Osclass. Για να επανεγκαταστήσετε παρακαλώ σαφές παλιό πίνακες της βάσης δεδομένων σας πρώτα.
es_es: Parece que ya has instalado Osclass. Para reinstalarlo, por favor, elimina primero las tablas de tu base de datos.
fa_ir: به نظر می رسد شما در حال حاضر او اس کلاس نصب شده را دارید.برای نصب دوباره لطفا در ابتدا جداول پایگاه داده قبلی را پاک کنید.
fr_fr: Il semble que vous ayiez déjà installé OSClass. Pour le réinstaller, veuillez d'abord nettoyer votre ancienne base de données.
he_he: נראה שכבר התקנת את Osclass. כדי להתקין מחדש נקה את הדטה בייס הישן תחילה.
hi_in: ऐसा लगता है कि आप पहले से ही ओस्क्लास स्थापित कर चुके हैं। कृपया अपने पुराने डेटाबेस टेबल को पहले साफ़ करें।
hr_hr: Osclass je već instaliran. Izbrišite tablice iz svoje baze podataka kako bi mogli reinstalirati.
hu_hu: Úgy tűnik, hogy már az Osclass telepítés elkészült. Az újratelepítéshez elsőként törölj minden adatot az adatbázisból.
id_id: Sepertinya kau sudah menginstal Osclass. Untuk menginstal ulang, silakan kosongkan tabel database lama Anda terlebih dahulu.
it_it: Hai già installato Osclass. Per reinstallarlo ti basta cancellare tutte le tabelle nel database.
ja_ja: Osclassは既にインストール済のようです。再インストールするにはまず以前のデータベースのテーブルをクリアしてください。
lt_lt: Atrodo, kad jau įdiegėte "Osclass". Norėdami įdiegti iš naujo, pirmiausia išvalykite senas duomenų bazės lenteles.
nl_nl: Lijkt erop dat je al Osclass hebt geïnstalleerd. Om opnieuw te installeren dient u eerst uw oude database tabellen te verwijderen.
no_no: Det ser ut som du allerede har installert Osclass. For å reinstallere må du fjerne de gamle databasetabellene først.
pt_pt: Parece que já instalou o sclass. Para reinstalar limpe a base de dados primeiro.
ro_ro: Se pare că Osclass este deja instalat. Pentru a re-instala, te rog să ștergi mai întâi vechea bază de date.
th_th: ดูเหมือนว่าคุณได้ติดตั้งแล้ว Osclass เมื่อต้องการติดตั้งโปรดล้างตารางฐานข้อมูลเก่าของคุณก่อน
uk_uk: Схоже, у вас вже встановлений Osclass. Для повторної установки в першу чергу видаліть старі таблиці бази даних
vi_vn: Có vẻ như bạn đã cài đặt Osclass rồi. Để cài đặt lại trước tiên hãy xoá sạch các bảng cơ sở dữ liệu cũ.

source: Osclass Installation
ca_es: Instal·lació d'Osclass
cs_cz: Osclass instalace
de_de: Oszlas-Installation
el_gr: Εγκατάσταση Osclass
es_es: Instalación de Osclase
fa_ir: نصب Osclass
fr_fr: Installation d'Osclass
he_he: התקנת Osclass
hi_in: ओक्लास इंस्टॉलेशन
hr_hr: Instalacija Osclassa
hu_hu: Osclass telepítés
id_id: Instalasi Osclass
it_it: Installazione Osclass
ja_ja: Osclassのインストール
lt_lt: Osclass diegimas
nl_nl: Installatie van Osclas
no_no: Installasjon av Osclass
pt_pt: Instalação de Osclass
ro_ro: Instalare Osclass
th_th: การติดตั้งออสคลาส
uk_uk: Інсталяція Оскласа
vi_vn: Cài đặt Osclass

source: Welcome
ca_es: Benvinguda
cs_cz: Vítejte
da_dk: Velkommen
de_de: Begrüßung
el_gr: Καλωσόρισμα
es_es: Bienvenida
fa_ir: خوش آمدید
fr_fr: Bienvenue
he_he: ברוך הבא
hi_in: स्वागत है
hr_hr: Dobrodošao
hu_hu: Isten hozott
id_id: Selamat datang
it_it: Benvenuto
ja_ja: ようこそ
lt_lt: Sveikas atvykęs
nl_nl: Verwelkoming
no_no: Velkommen
pt_pt: Boas-vindas
ro_ro: Bun venit
th_th: ต้อนรับ
uk_uk: Вітаємо
vi_vn: Chào mừng

source: Oops! You need a compatible Hosting
cs_cz: Jejda! Potřebujete kompatibilní hostování
da_dk: Ups! Du har brug for en kompatibel Hosting
de_de: Hoppla! Sie benötigen ein kompatibles Hosting
el_gr: Ωχ! Χρειάζεστε ένα συμβατό Hosting
es_es: ¡Uy! Necesitas un Hosting compatible
fa_ir: اوه! شما نیاز به میزبانی سازگار
fr_fr: Oups ! Vous avez besoin d'un hébergement compatible
he_he: אופס! אתם זקוקים לאחסון תואם
hi_in: उफ़! आपको एक संगत होस्टिंग की आवश्यकता है
hr_hr: Ups! Potreban vam je kompatibilan hosting
hu_hu: Hoppá! Kompatibilis tárhelyre van szüksége
id_id: Ups! Anda memerlukan hosting yang kompatibel
it_it: Oops! Hai bisogno di un Hosting compatibile
ja_ja: おっと！互換性のあるホスティングが必要です
lt_lt: Oi! Jums reikia suderinamo prieglobos
nl_nl: Oeps! Je hebt een compatibele Hosting nodig
no_no: Oops! Du trenger en kompatibel vert
pt_pt: Ops! Você precisa de uma hospedagem compatível
ro_ro: Ups! Ai nevoie de o găzduire compatibilă
th_th: อุ๊บส์! คุณต้องมีโฮสติ้งที่เข้ากันได้
uk_uk: Ой! Потрібен сумісний хостинг
vi_vn: Rất tiếc! Bạn cần một Hosting tương thích

source: Your hosting seems to be not compatible, check your settings.
cs_cz: Váš hosting se zdá být nekompatibilní, zkontrolujte nastavení.
da_dk: Din hosting synes ikke at være kompatibel, tjek dine indstillinger.
de_de: Ihr Hosting scheint nicht kompatibel zu sein, überprüfen Sie Ihre Einstellungen.
el_gr: Η φιλοξενία σας φαίνεται να μην είναι συμβατή, ελέγξτε τις ρυθμίσεις σας.
es_es: Tu alojamiento parece no ser compatible, comprueba tu configuración.
fa_ir: میزبانی شما به نظر می رسد سازگار نیست، تنظیمات خود را بررسی کنید.
fr_fr: Votre hébergement ne semble pas compatible, vérifiez vos paramètres.
he_he: נראה שהאירוח שלכם אינו תואם, בדקו את ההגדרות שלכם.
hi_in: आपकी होस्टिंग संगत नहीं लगती है, अपनी सेटिंग्स की जांच करें।
hr_hr: Čini se da vaš hosting nije kompatibilan, provjerite svoje postavke.
hu_hu: Úgy tűnik, hogy a tárhely nem kompatibilis, ellenőrizze a beállításokat.
id_id: Hosting Anda tampaknya tidak kompatibel, periksa pengaturan Anda.
it_it: Il tuo hosting sembra non essere compatibile, controlla le impostazioni.
ja_ja: あなたのホスティングは互換性がないようです。設定を確認してください。
lt_lt: Jūsų priegloba atrodo nesuderinama, patikrinkite nustatymus.
nl_nl: Uw hosting lijkt niet compatibel te zijn, controleer uw instellingen.
no_no: Din vert synes ikke å være kompatibel, sjekk dine innstillinger.
pt_pt: Sua hospedagem parece não ser compatível, verifique suas configurações.
ro_ro: Gazda ta pare să nu fie compatibilă, verifică setările tale.
th_th: โฮสติ้งของคุณดูเหมือนจะเข้ากันไม่ได้ให้ตรวจสอบการตั้งค่าของคุณ
uk_uk: Здається, хостинг несумісний, перевірте ваші налаштування.
vi_vn: Lưu trữ của bạn dường như không tương thích, hãy kiểm tra cài đặt của bạn.

source: Choose language
ca_es: Tria l'idioma
cs_cz: Vyberte jazyk
da_dk: Vælg sprog
de_de: Sprache wählen
el_gr: Επιλέξτε γλώσσα
es_es: Elegir idioma
fa_ir: انتخاب زبان
fr_fr: Choisir la langue
he_he: בחר שפה
hi_in: भाषा चुनें
hr_hr: Odabir jezika
hu_hu: Nyelv kiválasztása
id_id: Pilih bahasa
it_it: Scegli lingua
ja_ja: 言語を選択
lt_lt: Pasirinkite kalbą
nl_nl: Taal kiezen
no_no: Velg språk
pt_pt: Escolha o idioma
ro_ro: Alege limba
th_th: เลือกภาษา
uk_uk: Вибрати мову
vi_vn: Chọn ngôn ngữ

source: Check the next requirements:
ca_es: Comproveu els requisits següents:
cs_cz: Zkontrolujte další požadavky:
da_dk: Kontroller de næste krav:
de_de: Nächste Voraussetzungen überprüfen:
el_gr: Ελέγξτε τις επόμενες απαιτήσεις:
es_es: Comprueba los siguientes requisitos:
fa_ir: الزامات بعدی را بررسی کنید:
fr_fr: Vérifier les exigences suivantes :
he_he: בדוק את הדרישות הבאות:
hi_in: अगली आवश्यकताओं की जांच करें:
hr_hr: Provjerite sljedeće preduvjete:
hu_hu: Ellenőrizze a következő követelményeket:
id_id: Periksa persyaratan berikut:
it_it: Controlla i requisiti successivi:
ja_ja: 次の要件を確認してください:
lt_lt: Patikrinkite kitus reikalavimus:
nl_nl: Controleer de volgende vereisten:
no_no: Sjekk neste krav:
pt_pt: Verifique os próximos requisitos:
ro_ro: Verifică următoarele cerințe:
th_th: ตรวจสอบข้อกําหนดถัดไป:
uk_uk: Перевірте наступні вимоги:
vi_vn: Kiểm tra các yêu cầu tiếp theo:

source: Requirements help:
ca_es: Requisits d'ajudar a:
cs_cz: Nápověda pro požadavky:
da_dk: Supplerende krav:
de_de: Anforderungen Hilfe:
el_gr: Οι απαιτήσεις βοηθά:
es_es: Requisitos de ayuda:
fa_ir: الزامات کمک:
fr_fr: Aide sur les exigences :
he_he: דרישות עזרה:
hi_in: आवश्यकताएं मदद:
hr_hr: Preduvjeti pomažu:
hu_hu: A követelmények segítenek:
id_id: Bantuan persyaratan:
it_it: Requisiti di aiuto:
ja_ja: 要件のヘルプ:
lt_lt: Reikalavimai padeda:
nl_nl: Vereisten helpen:
no_no: Krav hjelp:
pt_pt: Requisitos de ajuda:
ro_ro: Cerințele de ajutor:
th_th: ความช่วยเหลือด้านข้อกําหนด:
uk_uk: Допомогти вимогам:
vi_vn: Trợ giúp yêu cầu:

source: Need more help?
ca_es: Necessites més ajuda?
cs_cz: Potřebujete další pomoc?
da_dk: Brug for mere hjælp?
de_de: Brauchen Sie mehr Hilfe?
el_gr: Χρειάζεστε περισσότερη βοήθεια?
es_es: ¿Necesitas más ayuda?
fa_ir: به کمک بيشتري احتياج داري؟
fr_fr: Besoin d'aide supplémentaire?
he_he: זקוק לעזרה נוספת?
hi_in: अधिक मदद की जरूरत है?
hr_hr: Trebate više pomoći?
hu_hu: Több segítségre van szüksége?
id_id: Butuh bantuan lebih lanjut?
it_it: Hai bisogno di aiuto?
ja_ja: さらにヘルプが必要ですか？
lt_lt: Reikia daugiau pagalbos?
nl_nl: Meer hulp nodig?
no_no: Trenger du mer hjelp?
pt_pt: Precisa de mais ajuda?
ro_ro: Ai nevoie de mai mult ajutor?
th_th: ต้องการความช่วยเหลือเพิ่มเติมหรือไม่
uk_uk: Потрібна додаткова допомога?
vi_vn: Cần thêm sự giúp đỡ?

source: All right! All the requirements have met:
ca_es: Molt bé! Tots els requisits es compleixen els requisits:
cs_cz: V pořádku! Všechny požadavky jsou splněny:
da_dk: Alle rettigheder! Alle krav er opfyldt:
de_de: Alles richtig! Alle Anforderungen erfüllt:
el_gr: Εντάξει! Όλες οι απαιτήσεις έχουν ανταποκριθεί:
es_es: ¡Muy bien! Todos los requisitos han cumplido:
fa_ir: بسیار خوب! تمام الزامات برآورده شده اند:
fr_fr: Très bien! Toutes les conditions ont été remplies :
he_he: בסדר! כל הדרישות עמדו ב:
hi_in: बिलकुल ठीक! सभी आवश्यकताओं को पूरा किया है:
hr_hr: Dobro! Svi zahtjevi su ispunjeni:
hu_hu: Rendben! Minden követelmény teljesült:
id_id: Baiklah! Semua persyaratan telah dipenuhi:
it_it: Va bene! Tutti i requisiti sono soddisfatti:
ja_ja: よし！すべての条件が満たされています：
lt_lt: Gerai! Visi reikalavimai atitiko:
nl_nl: Goed! Aan alle vereisten is voldaan:
no_no: Op! Alle kravene er oppfylt:
pt_pt: Tudo certo! Todos os requisitos atenderam:
ro_ro: În regulă! Toate cerinţele au îndeplinit:
th_th: ก็ได้! ข้อกําหนดทั้งหมดได้พบ:
uk_uk: Добре! Всі вимоги виконують:
vi_vn: Được! Tất cả các yêu cầu đã đáp ứng:

source: Try again
ca_es: Torna a intentar-ho
cs_cz: Zkusti znova
da_dk: Prøv igen
de_de: Nochmals versuchen
el_gr: Προσπαθήστε ξανά
es_es: Inténtalo de nuevo
fa_ir: دوباره سعی نمایید
fr_fr: Réessayez
he_he: נסה שוב
hi_in: फिर कोशिश करो
hr_hr: Pokušaj ponovo
hu_hu: Próbálkozz újra
id_id: Coba lagi
it_it: Prova di nuovo
ja_ja: もう一度お試しください
lt_lt: Pabandyk dar kartą
nl_nl: Probeer opnieuw
no_no: Prøv igjen
pt_pt: Tente de novo
ro_ro: Încearcă din nou
th_th: ลองใหม่อีกครั้ง
uk_uk: Спробувати знову
vi_vn: Cố thử lại

source: Run the install
ca_es: Executar la instal·lació
cs_cz: Spustit instalaci
da_dk: Kør install
de_de: Installieren
el_gr: Τρέξε την εγκατάσταση
es_es: Ejecuta la instalación
fa_ir: اجرای نصب
fr_fr: Démarrer l'installation
he_he: הרץ את ההתקנה
hi_in: इंस्टॉल चलाएं
hr_hr: Pokreni instalaciju
hu_hu: Telepítés
id_id: Menjalankan instalasi
it_it: Avvia Installazione
ja_ja: インストールを実行
lt_lt: Paleisti diegimą
nl_nl: Start de installatie
no_no: Start installasjonen
pt_pt: Correr a instalação
ro_ro: Rulează instalarea
th_th: เริ่มตัวติดตั้งนี้
uk_uk: Запустити установку
vi_vn: Chạy tiến trình cài đặt

source: Documentation
ca_es: Documentació
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
es_es: Documentación
fa_ir: مستندات
he_he: תיעוד
hi_in: प्रलेखन
hr_hr: Dokumentacija
hu_hu: Dokumentáció
id_id: Dokumentasi
it_it: Documentazione
ja_ja: ドキュメント
lt_lt: Dokumentacija
nl_nl: Documentatie
no_no: Dokumentasjon
pt_pt: Documentação
ro_ro: Documentație
th_th: เอกสาร
uk_uk: Документація
vi_vn: Tư liệu

source: Feedback
ca_es: Ajuda´ns a millorar
cs_cz: Komentář
da_dk: Tilbagemelding
el_gr: Σχόλια
es_es: Comentarios
fa_ir: بازخورد
fr_fr: Vos commentaires
he_he: משוב
hi_in: प्रतिपुष्टि
hr_hr: Povratna informacija
hu_hu: Visszacsatolás
id_id: Umpan balik
ja_ja: フィードバック
lt_lt: Atsiliepimus
nl_nl: Terugkoppeling
no_no: Tilbakemelding
pt_pt: Comentarios
th_th: การตอบสนอง
uk_uk: Зворотній зв'язок
vi_vn: Phản hồi

source: Thu
ca_es: Dijous
cs_cz: Čt
da_dk: Tors.
de_de: Do
el_gr: Πεμ
es_es: Jue
fa_ir: پنجشنبه
fr_fr: Jeudi
he_he: ה
hr_hr: Čet
hu_hu: Csü
it_it: Giov
ja_ja: 木曜
nl_nl: Do
no_no: Tor
pt_pt: Qui
ro_ro: Jo
th_th: พฤหัสบดี
uk_uk: Чтв
vi_vn: Thứ năm

source: At least one option is required.
ca_es: Es requereix almenys una opció.
cs_cz: Alespoň jedna volba je vyžadována.
da_dk: Mindst een mulighed er påkrævet
fa_ir: حداقل یک گزینه مورد نیاز است
hr_hr: Odaberite bar jednu opciju.
id_id: Setidaknya diperlukan satu pilihan.
no_no: Minst ett alternativ er nødvendig.
ro_ro: Cel puțin o opțiune este obligatorie.
uk_uk: Як мінімум один параметр є обов'язковим.
