Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Activate this option if you want your site's URLs to be more attractive to search engines and intelligible for users. <strong>Be careful</strong>: depending on your hosting service, this might not work correctly.
ca_es: Activate this option if you want your site's URLs to be more attractive to search engines and intelligible for users. <strong>Vés amb compte:</strong>depenent del teu servei d'allotjament, podria no funcionar correctament.
cs_cz: Aktivujte tuto volbu, pokud chcete mít URL webu více atraktivní pro vyhledávače a čitelnější pro uživatele. <strong>Buďte opatrní</strong>: v závislosti na vašem hostingu nemusí tato volba fungovat správně.
da_dk: Aktiver hvis webstedet skal fremstå t med bedre og mere seo venlige url linier for omverdenen. <strong>GIV AGT</ strong>: Virker ikke med alle hosting servere (Desværre)
de_de: Aktivieren Sie diese Option, wenn Ihre Seiten-URL attraktiver für Suchmaschinen und verständlicher für die Benutzer sein soll. <strong>Vorsicht</strong>: Abhängig von Ihrem Webseiten-Betreiber wird das vielleicht nicht richtig funktionieren.
el_gr: Ενεργοποιήστε αυτή την επιλογή αν θέλετε τις διευθύνσεις URL του δικτυακού σας τόπου να είναι πιο ελκυστική για τις μηχανές αναζήτησης και κατανοητή για τους χρήστες. <strong>Be careful</strong>: ανάλογα με την υπηρεσία φιλοξενίας σας, αυτό μπορεί να μην λειτουργήσει σωστά.
es_es: Activa esta opción si quieres que la URL de tu página web sea más atractiva para los motores de búsqueda y comprensible para los usuarios. <strong>Ten cuidado</strong>: dependiendo de tu servicio web hosting, esta función puede funcionar mal.
fa_ir: فعال کردن این گزینه اگر می خواهید که آدرس های سایت برای موتور های جستجو قابل فهم و برای کاربران جذاب باشد. <strong>دقت کنید</strong>: این عمل بسته به نوع میزبان شما به درستی کار میکند
fr_fr: Activez cette option si vous voulez que les URLs de votre site soient plus attrayantes pour les moteurs de recherche et plus conviviales et lisibles pour les internautes. <strong>Attention</strong>: en fonction de votre service d'hébergement, cela pourrait ne pas fonctionner correctement. Vérifiez bien ci-dessous que le fichier .htaccess correspond.
he_he: הפעל אפשרות זו אם אתה רוצה שכתובות האתר שלך יהיו יותר אטרקטיביים למנועי חיפוש ומובנים למשתמשים. <strong>היו זהירים: </strong> זה תלוי בשירות האירוח שלך.
hi_in: यदि आप चाहते हैं कि आपकी साइट के यूआरएल खोज इंजन और उपयोगकर्ताओं के लिए सुगम होने के लिए अधिक आकर्षक हों तो इस विकल्प को सक्रिय करें। <strong>सावधान रहें</strong>: आपकी होस्टिंग सेवा के आधार पर, यह सही ढंग से काम नहीं कर सकता है।
hr_hr: Aktivirajte ovo kako bi linkovi na vašoj stranici bili bolje prilagođeni tražilicama i korisnicima. <strong>Oprezno</strong>! Ovo možda neće raditi, ovisno o vašem posljužitelju.
hu_hu: Aktiváld ezt az lehetőséget, ha szeretnéd a webhely URL-ek más keresőmotorok számára vonzóbbak, és elérhetőbbek váljanak, így több felhasználót nyerj meg magadnak. <strong>Légy óvatos</strong>: ezek a beállítások változhatnak a weboldalad kiszolgáltató szerverétől. Ha esetleges problémák adódnak, ellenőrizd a weboldal szolgáltatód segítség köztpontját.
id_id: Aktifkan opsi ini jika Anda ingin URL situs Anda menjadi lebih menarik bagi mesin pencari dan dapat dimengerti oleh pengguna. <strong>Hati-hati</strong>: tergantung pada layanan hosting Anda, ini mungkin tidak berfungsi dengan benar.
it_it: Attivare questa opzione se si desidera che gli URL del tuo sito per essere più attraente per i motori di ricerca e comprensibili per gli utenti. <strong> attenzione </ strong>: a seconda del servizio di hosting, questo potrebbe non funzionare correttamente.
ja_ja: サイトのURLを検索エンジンおよびユーザーから認識されやすくするためには、こちらのオプションを有効にしてください。<strong>注意</strong>: サーバーによってはこのオプションはうまく動作しない場合があります。
lt_lt: Suaktyvinkite šią parinktį, jei norite, kad jūsų svetainės URL būtų patrauklesni paieškos sistemoms ir suprantami vartotojams. <strong>Būkite atsargūs</strong>: priklausomai nuo jūsų prieglobos paslaugos, tai gali veikti netinkamai.
nl_nl: Activeer deze optie als u wilt dat URL's van uw site te aantrekkelijker voor zoekmachines en begrijpelijk voor de gebruikers zijn. <strong>Kijk uit</strong>:afhankelijk van uw hosting service, zou dit niet correct kunnen werken.
no_no: Aktiver dette alternativet hvis du vil at nettstedets nettadresser skal være mer attraktiv for søkemotorer og forståelig for brukerne. <strong>Vær forsiktig</strong>: Avhengig av host, er det ikke sikkert dette vil fungere.
pt_pt: Ative esta opção se pretende que o endereços do seu portal sejam mais atraentes para os motores de pesquisa e mais legíceis para os utilizadores. <strong>Tenha cuidado</strong>: dependendo do seu serviço de alojamento isto pode não funcionar corretamente.
ro_ro: Activează această opțiune dacă dorești ca site-ul tău sa aibe url-uri atractive pentru motoarele de căutare, și să fie mai inteligibile pentru utilizatorii tăi. <strong>Ai grijă</strong>: în funcție de serviciul de găzduire, această opțiune poate să nu funcționeze în mod corect.
th_th: เปิดใช้งานตัวเลือกนี้ถ้าคุณต้องการลิ้งค์ที่เว็บไซต์ของคุณจะน่าสนใจยิ่งขึ้น เครื่องมือค้นหาและเข้าใจสำหรับผู้ใช้ <strong> ระวัง </ strong>: ขึ้นอยู่กับบริการโฮสติ้งของคุณนี้อาจจะไม่ทำงานอย่างถูกต้อง
uk_uk: Увімкніть цей параметр, якщо ви хочете включити дружній URL, який зрозумілий для користувачів і пошукових систем. <strong>Обережно</strong>: не на всіх хостингах буде працювати система.
vi_vn: Kích hoạt tuỳ chọn này nếu bạn muốn các liên kết của trang web hấp dẫn và dễ hiểu hơn với người dùng và công cụ tìm kiếm. <strong>Hãy cẩn thận</strong>: tuỳ vào máy chủ lưu trữ của bạn mà việc này có thể không hoạt động hiệu quả.

source: Permalinks &raquo; %s
ca_es: Links permanents &raquo; %s
cs_cz: Trvalé odkazy &raquo; %s
fa_ir: پیوند ها &raquo; %s
fr_fr: Permaliens &raquo; %s
he_he: קישורים קבועים &raquo; %s
hi_in: पर्मालिंक्स &raquo; %s
hr_hr: Friendly URLs &raquo; %s
hu_hu: Permalinkek (Permalinks) &raquo; %s
ja_ja: パーマリンク &raquo; %s
no_no: Permalinker &raquo; %s
ro_ro: Permalink-uri &raquo; %s
th_th: ลิ้งค์ถาวร &raquo; %s
uk_uk: Постійні посилання &raquo; %s

source: Permalinks
ca_es: Links permanents
cs_cz: Odkazy
el_gr: Μόνιμοι σύνδεσμοι
es_es: Enlaces permanentes
fa_ir: پیوندهای یکتا
fr_fr: Permaliens
he_he: קישורים קבועים
hi_in: पर्मालिंक्स
hr_hr: Friendly URLs
it_it: Search engine friendly URL's
ja_ja: パーマリンク
no_no: Permalinker
ro_ro: Limk-uri permanente
th_th: ลิ้งค์ถาวร
uk_uk: Постійні посилання

source: By default Osclass uses web URLs which have question marks and lots of numbers in them. However, Osclass offers you friendly urls. This can improve the aesthetics, usability, and forward-compatibility of your links
ca_es: Per defecte, Osclass fa servir URLs amb interrogants i molts números. De tota manera, Osclass t'ofereix unes URLs amigables. Aquestes poden millorar l'estètica, la usabilitat o futures compatiblitats dels teus enllaços.
cs_cz: Ve výchozím nastavení Osclass používá webové adresy URL, které mají otazníky a mnoho čísel. Osclass vám však nabízí přátelské URL adresy. To může zlepšit estetiku, použitelnost a budoucí kompatibilitu vašich odkazů
da_dk: Som standard bruger Osclass webadresser som har spørgsmålstegn og masser af numre i dem. Men Osclass tilbyder dig venlige webadresser. Dette kan forbedre æstetik, brugervenlighed og fremadrettet kompatibilitet af dine links
de_de: Standardmäßig verwendet Osclass WebURLs, die Fragezeichen und viele Zahlen enthalten. Jedoch bietet Osclass Ihnen freundliche Urls an, was die Ästhetik, Usability und Forward-Kompatibilität Ihrer Links verbessern kann
el_gr: Από προεπιλογή Osclass χρησιμοποιεί διευθύνσεις URL που έχουν ερωτηματικά και πολλούς αριθμούς σε αυτά. Ωστόσο, η Osclass σας προσφέρει φιλικά urls. Αυτό μπορεί να βελτιώσει την αισθητική, τη χρηστικότητα και τη μελλοντική συμβατότητα των συνδέσμων σας
es_es: Por defecto Osclass utiliza URLs web que tienen signos de interrogación y muchos números en ellos. Sin embargo, Osclass te ofrece URLs amigables. Esto puede mejorar la estética, usabilidad y compatibilidad de tus enlaces
fa_ir: به طور پیش فرض Osclass با استفاده از URLs وب که دارای علائم سوال و تعداد زیادی از اعداد در آنها. با این حال، Osclass به شما آدرس های دوستانه ارائه می دهد. این می تواند زیبایی شناسی، قابلیت استفاده، و سازگاری رو به جلو از لینک های خود را بهبود بخشد
fr_fr: Par défaut, Osclass utilise des URL web qui ont des points d'interrogation et beaucoup de nombres dedans. Cependant, Osclass vous offre des urls amicaux, ce qui peut améliorer l'esthétique, l'ergonomie et la compatibilité de vos liens
he_he: כברירת מחדל Osclass משתמש בכתובות URL באינטרנט הכוללות סימני שאלה ומספרים רבים בהן. עם זאת, Osclass מציע לך כתובות ידידותיות. זה יכול לשפר את האסתטיקה, השימושיות והתאמת קדימה של הקישורים שלך
hi_in: डिफ़ॉल्ट रूप से ओस्लासल वेब यूआरएल का उपयोग करता है जिसमें प्रश्न चिह्न और उनमें बहुत सारे नंबर होते हैं। हालांकि, ओॉसक्लास आपको फ्रेंडली यूआरएल प्रदान करता है। यह आपके लिंक के सौंदर्यशास्त्र, उपयोगिता और आगे-अनुकूलता में सुधार कर सकता है
hr_hr: Prema zadanim postavkama Osclass koristi web-URL-ove koji u sebi imaju upitnike i puno brojeva. Međutim, Osclass vam nudi prijateljske URL-ove. To može poboljšati estetiku, upotrebljivost i kompatibilnost vaših veza s budućnosti
hu_hu: Alapértelmezés szerint az Osclass webes URL-eket használ, amelyekben kérdőjelek és sok szám van. Az Osclass azonban barátságos url-eket kínál. Ez javíthatja a linkek esztétikáját, használhatóságát és előre kompatibilitását
id_id: Secara default Osclass menggunakan URL web yang memiliki tanda tanya dan banyak angka di dalamnya. Namun, Osclass menawarkan url yang ramah. Hal ini dapat meningkatkan estetika, kegunaan, dan forward-compatibility dari link Anda.
it_it: Per impostazione predefinita, Osclass utilizza URL web che hanno punti interrogativi e un sacco di numeri in essi. Tuttavia, Osclass ti offre URL amichevoli. Questo può migliorare l'estetica, l'usabilità e la compatibilità in avanti dei tuoi link
ja_ja: デフォルトでは、Osclassは疑問符と数字の多いWebURLを使用します。 しかし、OsclassはあなたにフレンドリーなURLを提供します。これはあなたのリンクの美学、使いやすさ、および前方互換性を向上させることができます。
lt_lt: Pagal numatytuosius nustatymus "Osclass" naudoja žiniatinklio URL, kuriuose yra klaustukų ir daug skaičių. Tačiau Osclass siūlo jums draugiškas URL. Tai gali pagerinti jūsų nuorodų estetiką, tinkamumą naudoti ir suderinamumą su pirmyn
nl_nl: Standaard gebruikt Osclass web-URL's die vragen en veel getallen bevatten. Osclass biedt echter vriendelijke URL's aan. Dit kan de esthetiek, bruikbaarheid en compatibiliteit van je links verbeteren
no_no: Som standard bruker Osklasse webURL-er som har spørsmålstegn og mange tall i dem. Osclass tilbyr deg vennlige nettadresser. Dette kan forbedre estetikk, brukervennlighet og videresendingsevne for lenkene dine
pt_pt: Por padrão Osclass usa URLs da web que possuem muitos números e pontos de interrogação nelas. No entanto, Osclass oferece URLs amigáveis. Isto pode melhorar a estética, a usabilidade e a compatibilidade com o futuro dos seus links
ro_ro: Osclass în mod implicit folosește URL-uri web care au semne de întrebare și multe numere în ele. Osclass vă oferă url-uri prietenoase. Acest lucru poate îmbunătăţi estetica, aplicabilitatea şi compatibilitatea de viitor a link-urilor
th_th: โดยค่าเริ่มต้น Osclass จะใช้ URL เว็บที่มีเครื่องหมายคําถามและตัวเลขจํานวนมากอยู่ในนั้น อย่างไรก็ตาม Osclass เสนอ URL ที่เป็นมิตรให้คุณ สิ่งนี้สามารถปรับปรุงความสวยงามการใช้งานและความเข้ากันได้ในอนาคตของลิงก์ของคุณ
uk_uk: За замовчуванням Осклас використовує веб-URL-адреси, які мають знаки питання та багато чисел у них. Однак, Осерс пропонує вам дружні URL-адреси. Це може покращити естетику, здатність використання і сумісність ваших посилань
vi_vn: Theo mặc định Osclass sử dụng URL web có dấu hỏi và rất nhiều số trong đó. Tuy nhiên, Osclass cung cấp cho bạn các url thân thiện. Điều này có thể cải thiện tính thẩm mỹ, khả năng sử dụng và khả năng tương thích chuyển tiếp của các liên kết của bạn

source: Enable friendly urls
ca_es: Activar URLs fàcils de recordar.
cs_cz: Povolit přátelské URL
da_dk: Aktivér brugervenlige webadresser
de_de: Aktiviere freundliche URLs
el_gr: Ενεργοποίηση φιλικών urls
es_es: Activar URLs amigables
fa_ir: فعال کردن آدرس های دوستانه
fr_fr: Activer les URL amicales
he_he: הפוך כתובות URL ידידותיות לזמינות
hi_in: फ्रेंडली यूआरएल सक्षम करें
hr_hr: Omogući prijateljske URL-ove
hu_hu: Barátságos url-ek engedélyezése
id_id: Aktifkan url yang ramah
it_it: Abilita URL amichevoli
ja_ja: フレンドリーURLを有効にする
lt_lt: Įgalinti draugiškus URL
nl_nl: Vriendelijke URL's inschakelen
no_no: Aktiver vennlige nettadresser
pt_pt: Ativar urls amigáveis
ro_ro: Activează url-uri prietenoase
th_th: เปิดใช้งาน URL ที่จําง่าย
uk_uk: Увімкнути дружні URL-адреси
vi_vn: Bật url thân thiện

source: Listing URL:
ca_es: URL de l'anunci:
cs_cz: Adresa URL:
da_dk: Liste URL:
el_gr: Url Καταχώρισης:
es_es: Listando URL:
fa_ir: آدرس لیست:
fr_fr: URL de la liste :
he_he: כתובת URL של רישום:
hi_in: यूआरएल लिस्टिंग:
hr_hr: URL unosa:
hu_hu: A lista URL-je:
id_id: URL daftar:
it_it: URL Di Lista:
ja_ja: リスティングURL:
lt_lt: Įrašo URL:
nl_nl: Lijst URL:
no_no: Lister URL:
pt_pt: URL de listagem:
ro_ro: URL de listare:
th_th: URL รายการ:
uk_uk: Список URL:
vi_vn: URL danh sách:

source: Accepted keywords: %s
ca_es: Paraules clau acceptades: %s
cs_cz: Povolená klíčová slova: %s
da_dk: Accepterede nøgleord: %s
de_de: Unterstützte Keywords: %s
el_gr: Αποδεκτές λέξεις-κλειδιά: %s
es_es: Palabras clave aceptadas: %s
fa_ir: کلیدواژه‌های قبول شده: %s
fr_fr: Mots-clés acceptés: %s
he_he: מילות מפתח מאושרות: %s
hi_in: स्वीकृत कीवर्ड: %s
hr_hr: Dopuštene ključne riječi: %s
hu_hu: Támogatott kulcsszavak: %s
id_id: Kata kunci yang diterima: %s
it_it: Parole chiave accettate:% s
ja_ja: 許可されたキーワード: %s
lt_lt: Priimti raktiniai žodžiai: %s
nl_nl: Geaccepteerde trefwoorden: %s
no_no: Godkjente nøkkelord: %s
pt_pt: Palavras-chave aceites: %s
ro_ro: Cuvinte cheie acceptate: %s
th_th: คีย์เวิร์ดที่ยอมรับ : %s
uk_uk: Прийняті ключові слова: %s
vi_vn: Từ khoá được chấp nhận: %s

source: Page URL:
ca_es: URL de la pàgina:
cs_cz: URL stránky:
da_dk: Side URL:
de_de: Seiten-URL:
el_gr: Url Σελίδας:
es_es: URL de página:
fa_ir: آدرس صفحه:
fr_fr: URL de la page :
he_he: כתובת URL של דף:
hi_in: पेज यूआरएल:
hr_hr: URL stranice:
hu_hu: Oldal URL-je:
id_id: URL Halaman:
it_it: Url Pagina:
ja_ja: ページURL:
lt_lt: Puslapio URL:
nl_nl: Pagina URL:
no_no: Sidens URL:
pt_pt: URL da Página:
ro_ro: URL-ul paginii:
th_th: URL ของเพจ:
uk_uk: URL-адреса сторінки:
vi_vn: URL trang:

source: Category URL:
ca_es: URL de la categoria:
cs_cz: URL kategorie
da_dk: Kategori URL:
de_de: Kategorie-URL:
el_gr: Url Κατηγορίας:
es_es: URL de categoría:
fa_ir: آدرس اینترنتی رده:
fr_fr: URL de la catégorie:
he_he: כתובת URL של קטגוריה:
hi_in: श्रेणी यूआरएल:
hr_hr: URL kategorije:
hu_hu: Kategória URL-je:
id_id: URL kategori:
it_it: Url Della Categoria:
ja_ja: カテゴリURL:
lt_lt: Kategorijos URL:
nl_nl: Categorie URL:
no_no: Kategori URL:
pt_pt: URL da Categoria:
ro_ro: URL-ul categoriei:
th_th: URL ของประเภท:
uk_uk: URL категорії:
vi_vn: URL thể loại:

source: Search prefix URL:
ca_es: Cercar prefix d'URL:
cs_cz: URL prefixu hledání:
da_dk: Søg præfiks URL:
de_de: Suchpräfix URL:
el_gr: Url προθέματος αναζήτησης:
es_es: URL del prefijo de búsqueda:
fa_ir: جستجوی آدرس پیش فرض:
fr_fr: URL du préfixe de recherche :
he_he: כתובת URL של קידומת חיפוש:
hi_in: उपसर्ग यूआरएल खोजें:
hr_hr: URL prefiksa pretraživanja:
hu_hu: Keresési előtag URL-je:
id_id: URL awalan pencarian:
it_it: URL prefisso di ricerca:
ja_ja: プレフィックスURLを検索:
lt_lt: Ieškos prefikso URL:
nl_nl: Zoek prefix URL:
no_no: Søketrykk URL:
pt_pt: Prefixo de pesquisa:
ro_ro: Căutare prefix URL:
th_th: URL คํานําหน้าการค้นหา:
uk_uk: URL префіксу пошуку:
vi_vn: Tìm kiếm URL tiền tố:

source: It always appear before the category, region or city url.
ca_es: Sempre apareix davant de l'URL de la categoria, la província o la població.
cs_cz: Vždy se objeví před kategorií, regionem nebo městskou url.
da_dk: Det vises altid før kategorien, region eller by url.
de_de: Es erscheint immer vor der Kategorie, Region oder Stadt Url.
el_gr: Εμφανίζεται πάντα πριν από την κατηγορία, περιοχή ή πόλη url.
es_es: Aparece siempre antes de la categoría, región o url de la ciudad.
fa_ir: همیشه قبل از دسته، منطقه یا آدرس شهر ظاهر می شود.
fr_fr: Il apparaît toujours avant la catégorie, la région ou l'URL de la ville.
he_he: הוא מופיע תמיד לפני הקטגוריה, האזור או כתובת ה- URL של העיר.
hi_in: यह हमेशा श्रेणी, क्षेत्र या शहर के यूआरएल के सामने दिखाई देता है।
hr_hr: Uvijek se pojavljuje prije url-a kategorije, regije ili grada.
hu_hu: Mindig megjelenik a kategória, régió vagy város URL-je előtt.
id_id: Itu selalu muncul sebelum kategori, wilayah atau kota URL.
it_it: Appare sempre prima della categoria, regione o Url città.
ja_ja: それは常にカテゴリ、地域または都市のURLの前に表示されます。
lt_lt: Jis visada rodomas prieš kategoriją, regioną ar miesto URL.
nl_nl: Het verschijnt altijd voor de categorie, regio of stad.
no_no: Det dukker alltid opp før kategorien, regionen eller byen, url.
pt_pt: Ele sempre aparece antes da urna da categoria, região ou cidade.
ro_ro: Acesta apare întotdeauna înaintea categoriei, regiunii sau urlului oraşului.
th_th: โดยจะปรากฏต่อหน้าหมวดหมู่ ภูมิภาค หรือ URL ของเมืองเสมอ
uk_uk: Він завжди виявляється перед категорією, регіоном або посиланням міста.
vi_vn: Nó luôn xuất hiện trước url thể loại, khu vực hoặc thành phố.

source: Search URL:
ca_es: URL de la cerca:
cs_cz: Hledat URL:
da_dk: Søg URL:
de_de: Such-URL:
el_gr: Url Αναζήτησης:
es_es: Buscar URL:
fa_ir: آدرس جستجو:
fr_fr: URL de recherche :
he_he: כתובת URL של חיפוש:
hi_in: यूआरएल खोजें:
hr_hr: URL pretraživanja:
hu_hu: Keresés URL-je:
id_id: URL pencarian:
it_it: Url Di Ricerca:
ja_ja: 検索URL:
lt_lt: Paieškos URL:
nl_nl: Zoek URL:
no_no: Søk etter URL:
pt_pt: URL da Pesquisa:
ro_ro: URL de căutare:
th_th: URL การค้นหา:
uk_uk: Посилання для пошуку:
vi_vn: URL tìm kiếm:

source: Search keyword country
ca_es: Cerca per paraula clau de país
cs_cz: Hledat země klíčového slova
da_dk: Søg efter nøgleord land
de_de: Suchbegriff Land
el_gr: Αναζήτηση λέξης-κλειδί χώρα
es_es: Buscar país de palabra clave
fa_ir: جستجو کلمه کلیدی کشور
fr_fr: Rechercher dans le pays des mots clés
he_he: חפש במדינת מילות מפתח
hi_in: खोज कीवर्ड देश
hr_hr: Država ključnih riječi za pretraživanje
hu_hu: Keresési kulcsszó ország
id_id: Cari negara kata kunci
it_it: Cerca paese parola chiave
ja_ja: 検索キーワードの国
lt_lt: Ieškoti raktažodžio šalyje
nl_nl: Zoek land van het trefwoord
no_no: Søk etter nøkkelordland
pt_pt: Buscar país por palavra-chave
ro_ro: Căutare cuvânt cheie țară
th_th: ค้นหาประเทศคําสําคัญ
uk_uk: Пошук за ключовими словами країни
vi_vn: Quốc gia từ khóa tìm kiếm

source: Search keyword region
ca_es: Cerca per paraula clau de la província
cs_cz: Hledat oblast klíčového slova
da_dk: Søg i nøgleordsregion
de_de: Suchbegriff Region
el_gr: Αναζήτηση λέξης-κλειδί περιοχή
es_es: Región de palabras clave de búsqueda
fa_ir: منطقه کلمه کلیدی جستجو
fr_fr: Rechercher dans la région des mots clés
he_he: אזור מילת מפתח של חיפוש
hi_in: कीवर्ड क्षेत्र खोजें
hr_hr: Područje ključne riječi za pretraživanje
hu_hu: Keresési kulcsszó régió
id_id: Cari wilayah kata kunci
it_it: Cerca regione di parole chiave
ja_ja: キーワードの地域を検索
lt_lt: Ieškoti raktažodžių regione
nl_nl: Zoek een trefwoord regio
no_no: Søk i nøkkelord-område
pt_pt: Pesquisar região da palavra-chave
ro_ro: Căutare regiune cuvânt cheie
th_th: ภูมิภาคคําสําคัญการค้นหา
uk_uk: Регіон ключових слів
vi_vn: Vùng từ khóa tìm kiếm

source: Search keyword city
ca_es: Cerca per paraula clau de la població
cs_cz: Hledat hlavní slovo
da_dk: Søg efter nøgleord by
de_de: Suchbegriff Stadt
el_gr: Αναζήτηση λέξης-κλειδί πόλης
es_es: Buscar ciudad de palabra clave
fa_ir: شهر کلمه کلیدی جستجو
fr_fr: Rechercher dans la ville des mots clés
he_he: חיפוש בעיר מילות המפתח
hi_in: कीवर्ड सिटी खोजें
hr_hr: Pretraživanje grada ključnih riječi
hu_hu: Keresés kulcsszó város
id_id: Kota kata kunci pencarian
it_it: Cerca per parola chiave
ja_ja: キーワードの都市を検索
lt_lt: Ieškoti raktažodžių miestas
nl_nl: Zoek plaats op trefwoord
no_no: Søk i søkeordby
pt_pt: Buscar cidade palavra-chave
ro_ro: Căutare cuvânt cheie oraș
th_th: ค้นหาเมืองคําสําคัญ
uk_uk: Місто для пошуку
vi_vn: Tìm kiếm thành phố từ khóa

source: Search keyword city area
ca_es: Cerca per paraula clau de comarca
cs_cz: Hledat klíčové slovo ve městě
da_dk: Søg efter nøgleord byområde
de_de: Suchbegriff Stadtgebiet
el_gr: Αναζήτηση λέξη-κλειδί περιοχή της πόλης
es_es: Buscar área de ciudad de palabra clave
fa_ir: جستجو کلمه کلیدی منطقه شهرستان
fr_fr: Rechercher dans la zone des mots-clés de la ville
he_he: חפש באזור עיר מילות המפתח
hi_in: कीवर्ड शहर क्षेत्र खोजें
hr_hr: Područje grada ključne riječi za pretraživanje
hu_hu: Keresés kulcsszó városrész
id_id: Cari area kota kata kunci
it_it: Cerca parola chiave area città
ja_ja: キーワードの都市エリアを検索
lt_lt: Ieškoti raktažodžių miesto srityje
nl_nl: Zoek de plaats van de zoekterm
no_no: Søk etter søkeordby område
pt_pt: Pesquisar área da cidade
ro_ro: Căutare cuvânt cheie zonă oraș
th_th: ค้นหาพื้นที่เมืองคําสําคัญ
uk_uk: Шукати місто із ключовими словами
vi_vn: Tìm kiếm từ khóa khu vực thành phố

source: Search keyword category
ca_es: Cerca per paraula clau de categoria
cs_cz: Hledat v kategorii klíčových slov
da_dk: Søg efter nøgleord kategori
de_de: Suchbegriff Kategorie
el_gr: Αναζήτηση κατηγορίας λέξεων-κλειδιών
es_es: Buscar categoría de palabras clave
fa_ir: جستجوی دسته کلید واژه
fr_fr: Rechercher dans la catégorie des mots clés
he_he: קטגוריית מילות מפתח של חיפוש
hi_in: खोज कीवर्ड श्रेणी
hr_hr: Kategorija ključne riječi za pretraživanje
hu_hu: Keresési kulcsszó kategória
id_id: Kategori kata kunci pencarian
it_it: Cerca categoria di parole chiave
ja_ja: キーワードカテゴリを検索
lt_lt: Ieškoti raktažodžio kategorijoje
nl_nl: Zoek op trefwoord categorie
no_no: Søk etter nøkkelordkategori
pt_pt: Pesquisar categoria palavra-chave
ro_ro: Caută cuvânt cheie categorie
th_th: ประเภทคําสําคัญการค้นหา
uk_uk: Категорія ключових слів
vi_vn: Thể loại từ khóa tìm kiếm

source: Search keyword user
ca_es: Cerca per paraula clau d'usuari
cs_cz: Hledat uživatele klíčových slov
da_dk: Søg efter nøgleord bruger
de_de: Keyword-Benutzer suchen
el_gr: Αναζήτηση λέξης-κλειδί χρήστη
es_es: Buscar usuario de palabra clave
fa_ir: جستجوی کاربر کلمه کلیدی
fr_fr: Rechercher un utilisateur par mot clé
he_he: חיפוש משתמש מילות מפתח
hi_in: कीवर्ड उपयोगकर्ता खोजें
hr_hr: Korisnik ključne riječi za pretraživanje
hu_hu: Kereső kulcsszó felhasználó
id_id: Pengguna kata kunci pencarian
it_it: Cerca utente di parole chiave
ja_ja: キーワードユーザーを検索
lt_lt: Ieškoti raktažodžio vartotojo
nl_nl: Zoek gebruiker op trefwoord
no_no: Søk etter nøkkelordbruker
pt_pt: Pesquisar usuário da palavra-chave
ro_ro: Căutare cuvânt cheie utilizator
th_th: ผู้ใช้คําสําคัญในการค้นหา
uk_uk: Пошук користувача з ключовими словами
vi_vn: Người dùng từ khóa tìm kiếm

source: Search keyword pattern
ca_es: Cercar per paraula clau de patró
cs_cz: Vyhledat vzor klíčového slova
da_dk: Søg efter søgeord mønster
de_de: Suchbegriff Muster
el_gr: Μοτίβο λέξης-κλειδί αναζήτησης
es_es: Patrón de palabra clave de búsqueda
fa_ir: الگوی کلمه کلیدی جستجو
fr_fr: Motif de recherche de mots clés
he_he: תבנית מילות מפתח של חיפוש
hi_in: खोज कीवर्ड पैटर्न
hr_hr: Uzorak ključne riječi za pretraživanje
hu_hu: Keresési kulcsszó minta
id_id: Pola kata kunci pencarian
it_it: Cerca sequenza di parole chiave
ja_ja: 検索キーワードパターン
lt_lt: Ieškoti raktažodžio šablono
nl_nl: Zoek het trefwoord patroon
no_no: Søk etter nøkkelordmønster
pt_pt: Pesquisar padrão de palavra-chave
ro_ro: Căutaţi modelul de cuvânt cheie
th_th: รูปแบบคําสําคัญสําหรับการค้นหา
uk_uk: Шаблон ключового слова
vi_vn: Mẫu từ khóa tìm kiếm
