Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: These errors could be false-positive errors.
cs_cz: Tyto chyby by mohly být falešně pozitivní.
da_dk: Disse fejl kan være falsk-positive fejl.
de_de: Diese Fehler könnten false-positive Fehler sein.
el_gr: Αυτά τα σφάλματα θα μπορούσαν να είναι ψευδώς θετικά σφάλματα.
es_es: Estos errores podrían ser errores falsos positivos.
fr_fr: Ces erreurs pourraient être de fausses erreurs positives.
he_he: שגיאות אלה עשויות להיות שגיאות חיוביות שגויות.
hi_in: ये त्रुटियां झूठी-सकारात्मक त्रुटियां हो सकती हैं ।
hr_hr: Te pogreške mogu biti lažno pozitivne pogreške.
hu_hu: Ezek a hibák hamis pozitív hibák lehetnek.
id_id: Kesalahan ini bisa menjadi kesalahan positif palsu.
it_it: Questi errori potrebbero essere falsi positivi.
ja_ja: これらのエラーは偽陽性の誤りである可能性があります。
lt_lt: Šios klaidos gali būti klaidingai teigiamos klaidos.
nl_nl: Deze fouten kunnen valse positieve fouten zijn.
no_no: Disse feilene kan være falske positive feil.
pt_pt: Estes erros podem ser falsos e positivos.
ro_ro: Aceste erori pot fi erori fals pozitive.
th_th: ข้อผิดพลาดเหล่านี้อาจเป็นข้อผิดพลาดที่เป็นเท็จ
uk_uk: Ці помилки можуть бути помилками - позитивними помилками.
vi_vn: Những lỗi này có thể là lỗi dương tính giả.

source: If you're sure that is the case, you can continue with the upgrade.
cs_cz: Pokud jste si jistí, že tomu tak je, můžete pokračovat s upgradem.
da_dk: Hvis du er sikker på, at det er tilfældet, kan du fortsætte med opgraderingen.
de_de: Wenn Sie sicher sind, dass dies der Fall ist, können Sie mit dem Upgrade fortfahren.
el_gr: Αν είστε σίγουροι ότι είναι έτσι, μπορείτε να συνεχίσετε με την αναβάθμιση.
es_es: Si está seguro de que ese es el caso, puede continuar con la actualización.
fr_fr: Si vous êtes sûr que c'est le cas, vous pouvez continuer avec la mise à niveau.
he_he: אם אתה בטוח שזה המצב, באפשרותך להמשיך בשדרוג.
hi_in: यदि आपको यकीन है कि ऐसा है, तो आप अपग्रेड जारी रख सकते हैं।
hr_hr: Ako ste sigurni da je to slučaj, možete nastaviti s nadogradnjom.
hu_hu: Ha biztos benne, hogy ez a helyzet, folytathatja a frissítést.
id_id: Jika Anda yakin itu masalahnya, Anda dapat melanjutkan dengan upgrade.
it_it: Se sei sicuro che questo sia il caso, puoi continuare con l'aggiornamento.
ja_ja: そうであると確信している場合は、アップグレードを続行できます。
lt_lt: Jei esate tikri, kad taip ir yra, galite tęsti naujinimą.
nl_nl: Als je zeker weet dat dit het geval is, kun je doorgaan met de upgrade.
no_no: Hvis du er sikker på at det er tilfelle, kan du fortsette med oppgraderingen.
pt_pt: Se tiver certeza de que é esse o caso, você pode continuar com a atualização.
ro_ro: Dacă ești sigur că așa stau lucrurile, poți continua cu upgrade-ul.
th_th: ถ้าคุณแน่ใจว่าเป็นกรณีนี้ คุณสามารถดําเนินการอัพเกรดต่อไปได้
uk_uk: Якщо ви впевнені, що це так, ви можете продовжити оновлення системи.
vi_vn: Nếu bạn chắc chắn đó là trường hợp, bạn có thể tiếp tục nâng cấp.

source: Continue with upgrade
cs_cz: Pokračovat s aktualizací
da_dk: Fortsæt med opgradering
de_de: Mit dem Upgrade fortfahren
el_gr: Συνεχίστε με την αναβάθμιση
es_es: Continuar con la actualización
fr_fr: Poursuivre la mise à jour
he_he: המשך בשדרוג
hi_in: अपग्रेड जारी रखें
hr_hr: Nastavi s nadogradnjom
hu_hu: Folytatás a frissítéssel
id_id: Lanjutkan dengan upgrade
it_it: Continua con l'aggiornamento
ja_ja: アップグレードを続ける
lt_lt: Tęsti plėtotę
nl_nl: Ga verder met upgrade
no_no: Fortsett med oppgradering
pt_pt: Continuar com a atualização
ro_ro: Continuă cu upgrade
th_th: ดําเนินการปรับรุ่นต่อ
uk_uk: Продовжити оновлення
vi_vn: Tiếp tục nâng cấp

source: Or you can ask help in our support forum
cs_cz: Nebo můžete požádat o pomoc v našem fóru podpory
da_dk: Eller du kan bede om hjælp i vores supportforum
de_de: Oder Sie können Hilfe in unserem Support-Forum fragen
el_gr: Ή μπορείτε να ζητήσετε βοήθεια στο φόρουμ υποστήριξής μας
es_es: O puedes pedir ayuda en nuestro foro de soporte
fr_fr: Ou vous pouvez demander de l'aide sur notre forum de support
he_he: לחלופין, תוכלו לבקש עזרה בפורום התמיכה שלנו
hi_in: या आप हमारे समर्थन मंच में मदद पूछ सकते हैं
hr_hr: Ili možete zatražiti pomoć na našem forumu za podršku
hu_hu: Vagy segítséget kérhet támogató fórumunkban
id_id: Atau Anda dapat meminta bantuan di forum dukungan kami
it_it: Oppure puoi chiedere aiuto nel nostro forum di supporto
ja_ja: またはサポートフォーラムでヘルプを求めることができます
lt_lt: Arba galite paprašyti pagalbos mūsų paramos forume
nl_nl: Of u kunt hulp vragen in ons support forum
no_no: Eller du kan spørre om hjelp til vårt supportforum
pt_pt: Ou você pode pedir ajuda no nosso fórum de suporte
ro_ro: Sau puteți cere ajutor în forumul nostru de asistență
th_th: หรือคุณสามารถขอความช่วยเหลือในฟอรัมการสนับสนุนของเรา
uk_uk: Або ви можете допомогти на нашому форумі підтримки
vi_vn: Hoặc bạn có thể yêu cầu trợ giúp trong diễn đàn hỗ trợ của chúng tôi

source: Support Forum
cs_cz: Fórum podpory
el_gr: Φόρουμ Υποστήριξης
es_es: Foro de Soporte
fr_fr: Forum de support
he_he: פורום תמיכה
hi_in: समर्थन मंच
hr_hr: Forum za podršku
hu_hu: Támogatási fórum
id_id: Forum Dukungan
it_it: Forum Di Supporto
ja_ja: サポートフォーラム
lt_lt: Paramos forumas
no_no: Forum for brukerstøtte
pt_pt: Fórum de Suporte
ro_ro: Forum de Suport
th_th: ฟอรั่มสนับสนุน
uk_uk: Форум підтримки
vi_vn: Diễn đàn Hỗ trợ

source: Osclass DB Upgraded Successfully
cs_cz: Osclass DB úspěšně aktualizováno
da_dk: Osclass DB Opgraderet Succesfuldt
de_de: Oszlass DB erfolgreich aktualisiert
el_gr: Osclass DB Αναβαθμίστηκε Επιτυχώς
es_es: Osclass DB actualizado con éxito
fr_fr: Amélioration de la base de données d'Osclass réussie
he_he: Osclass DB שודרג בהצלחה
hi_in: ओस्लास डीबी सफलतापूर्वक उन्नत
hr_hr: Osclass baza podataka je uspješno ažurirana
hu_hu: Osclass DB frissítve sikeresen
id_id: Osclass DB Berhasil Ditingkatkan
it_it: DB Osclass Aggiornato Con Successo
ja_ja: Osclass DBのアップグレードに成功しました
lt_lt: Osclass DB sėkmingai atnaujintas
nl_nl: Osclass DB succesvol geüpgraded
no_no: Osclass DB Oppdatert vellykket
pt_pt: BD Osclass atualizado com sucesso
ro_ro: Osclass DB actualizat cu succes
th_th: Osclass DB อัพเกรดเรียบร้อยแล้ว
uk_uk: Бази БД Оскласа оновлено успішно
vi_vn: Osclass DB nâng cấp thành công

source: Unable to upgrade Database
cs_cz: Nelze aktualizovat databázi
da_dk: Kan ikke opgradere Database
de_de: Datenbank kann nicht aktualisiert werden
el_gr: Αδύνατη η αναβάθμιση της βάσης δεδομένων
es_es: No se puede actualizar la base de datos
fr_fr: Impossible de mettre à jour la base de données
he_he: אין אפשרות לשדרג את מסד הנתונים
hi_in: डेटाबेस को अपग्रेड करने में असमर्थ
hr_hr: Nije moguće nadograditi bazu podataka
hu_hu: Nem frissíthető az adatbázis
id_id: Tak bisa memutakhirkan database
it_it: Impossibile aggiornare il database
ja_ja: データベースをアップグレードできません
lt_lt: Neįmanoma atnaujinti duomenų bazės
nl_nl: Kan database niet bijwerken
no_no: Kan ikke oppgradere databasen
pt_pt: Não foi possível atualizar banco de dados
ro_ro: Imposibil de actualizat baza de date
th_th: ไม่สามารถปรับรุ่นฐานข้อมูลได้
uk_uk: Не вдалося оновити базу даних
vi_vn: Không thể nâng cấp Cơ sở dữ liệu

source: Show more
ca_es: Mostra més
cs_cz: Zobrazit více
da_dk: Vis mere
de_de: Weitere anzeigen
el_gr: Δείξε περισσότερα
es_es: Ver más
fa_ir: نمایش ییشتر
fr_fr: Montrer plus
he_he: הצג עוד
hi_in: अधिक दिखाएं
hr_hr: Vidi više
hu_hu: Mutass többet
id_id: Tampilkan lebih banyak
it_it: Mostra altro
ja_ja: もっと見る
lt_lt: Rodyti daugiau
nl_nl: Toon meer
no_no: Vis fler
pt_pt: Mostrar mais
ro_ro: Arată mai mult
th_th: แสดงมากกว่านี้
uk_uk: Показати більше
vi_vn: Hiện thêm

source: Order
ca_es: Ordre
cs_cz: Pořadí
da_dk: Rækkefølge
de_de: Befehl
el_gr: Εντολή
es_es: Pedido
fa_ir: سفارش
fr_fr: Ordre
he_he: מיון
hi_in: आदेश
hr_hr: Poredak
hu_hu: Sorrend
id_id: Perintah
it_it: Ordine
ja_ja: 順序
lt_lt: Įsakymas
nl_nl: Volgorde
no_no: Rekkefølge
pt_pt: Encomendar
ro_ro: Comanda
th_th: ลำดับ
uk_uk: Порядок
vi_vn: Lập lệnh

source: View page
ca_es: Visualitza la pàgina
cs_cz: Prohlédnout stránku
da_dk: Se side
de_de: Seite ansehen
el_gr: Προβολή σελίδας
es_es: Ver página
fa_ir: نمایش صفحه
fr_fr: Voir la page
he_he: הצג עמוד
hi_in: पेज देखें
hr_hr: Vidi stranicu
hu_hu: Oldal megtekintése
id_id: Halaman tampilan
it_it: Vedi la pagina
ja_ja: ページを見る
lt_lt: Peržiūrėti puslapį
nl_nl: Toon pagina
no_no: Vis side
pt_pt: Ver página
ro_ro: Vizualizare pagină
th_th: ดูหน้า
uk_uk: Подивитися сторінку
vi_vn: Xem trang

source: Up
ca_es: Fins
cs_cz: Nahoru
da_dk: Op
de_de: nach oben
el_gr: Πάνω
es_es: Arriba
fa_ir: بالا
fr_fr: Haut
he_he: למעלה
hi_in: ऊपर
hr_hr: Gore
hu_hu: Fel
id_id: Ke atas
it_it: Su
ja_ja: アップ
lt_lt: Į viršų
nl_nl: Boven
no_no: Opp
pt_pt: Cima
ro_ro: Sus
th_th: ขึ้น
uk_uk: Вгору
vi_vn: Lên

source: Down
ca_es: Avall
cs_cz: Dolů
da_dk: Ned
de_de: nach unten
el_gr: Κάτω
es_es: Abajo
fa_ir: پایین
fr_fr: Bas
he_he: למטה
hi_in: नीचे
hr_hr: Dolje
hu_hu: Le
id_id: Kebawah
it_it: Giu
ja_ja: 下
lt_lt: Žemyn
nl_nl: Beneden
no_no: Ned
pt_pt: Baixo
ro_ro: Jos
th_th: ลง
uk_uk: Вниз
vi_vn: Xuống

source: Update date
ca_es: Actualitzar data
cs_cz: Datum aktualizace
da_dk: Opdaterings dato
de_de: Datum aktualisieren
el_gr: Ενημέρωση ημερομηνίας
es_es: Actualizar fecha
fa_ir: تاریخ به روز رسانی
fr_fr: Actualiser la date
he_he: תאריך עדכון
hi_in: अपडेट तिथि
hr_hr: Datum uređivanja
hu_hu: Frissítés Dátuma
id_id: Tanggal Perbarui
it_it: Data di aggiornamento
ja_ja: 日時をアップデート
lt_lt: Atnaujinimo data
nl_nl: Update datum
no_no: Oppdater dato
pt_pt: Data de atualização
ro_ro: Dată actualizare
th_th: อัพเดต วันที่
uk_uk: Дата оновлення
vi_vn: Ngày cập nhật

source: Public profile
ca_es: Perfil públic
cs_cz: Veřejný profil
da_dk: Offentlig profil
de_de: Öffentliches Profil
el_gr: Δημόσιο προφίλ
es_es: Perfil público
fa_ir: پروفایل عمومی
fr_fr: Profil public
he_he: עדכון פרופיל
hi_in: सार्वजनिक प्रोफ़ाइल
hr_hr: Javni profil
hu_hu: Nyilvános profil
id_id: Profil publik
it_it: Profilo pubblico
ja_ja: 公開プロフィール
lt_lt: Viešasis profilis
nl_nl: Publiek profiel
no_no: Offentlig profil
pt_pt: Perfil público
ro_ro: Profil public
th_th: โปรไฟล์สาธารณะ
uk_uk: Публічний профіль
vi_vn: Hồ sơ công khai

source: Re-send activation email
ca_es: Torna a enviar el correu electrònic d'activació
cs_cz: Znovu poslat aktivační email
da_dk: Re udsend aktiverings mail
de_de: Aktivierungsemail nochmals senden
el_gr: Επανάληψη αποστολής e-mail ενεργοποίησης
es_es: Reenviar correo electrónico de activación
fa_ir: ارسال مجدد ایمیل فعال ‌سازی
fr_fr: Renvoyer l'email d'activation
he_he: שלח שוב מייל אקטיבציה
hi_in: सक्रियण ईमेल को फिर से भेजें
hr_hr: Ponovo pošalji aktivacijski email
hu_hu: Aktíváló e-mail újraküldése
id_id: Mengirim ulang email aktivasi
it_it: Reinvia Mail di attivazione
ja_ja: アクティベーションメールを再送
lt_lt: Pakartotinis aktyvinimo el. laiško siuntimas
nl_nl: Verzend activerings mail opnieuw
no_no: Send aktiverings e-post på nytt
pt_pt: Reenviar e-mail de ativação
ro_ro: Re-trimite email activare
th_th: ส่งอีเมลล์ยืนยันบัญชีใหม่อีกครั้ง
uk_uk: Повторно відправити лист з кодом активації
vi_vn: Gửi lại email kích hoạt

source: Alert
ca_es: Alerta
cs_cz: Upozornění
da_dk: Påmindelse
de_de: Alarm
el_gr: Ειδοποίηση
es_es: Alerta
fa_ir: پیام
fr_fr: Alerte de recherche
he_he: התראה
hi_in: सतर्क
hr_hr: Spremljena pretraga
hu_hu: Figyelmeztetés
id_id: Siaga
it_it: Avviso
ja_ja: アラート
lt_lt: Įspėjimo
nl_nl: Waarschuwing
no_no: Varsling
pt_pt: Alertas
ro_ro: Alertă
th_th: แจ้งเตือน
uk_uk: повідомлення
vi_vn: Cảnh báo

source: File
ca_es: Arxiu
cs_cz: Soubor
da_dk: Fil
de_de: Datei
el_gr: Αρχείο
es_es: Archivo
fa_ir: فایل
fr_fr: Fichier
he_he: קובץ
hi_in: रेती
hr_hr: Datoteka
hu_hu: Fájl
id_id: Arsip
ja_ja: ファイル
lt_lt: Failas
nl_nl: Bestand
no_no: Fil
pt_pt: Ficheiro
ro_ro: Fișier
th_th: ไฟล์
uk_uk: Файл
vi_vn: Tập tin

source: Action
ca_es: Acció
cs_cz: Akce
da_dk: Handling
de_de: Aktion
el_gr: Ενέργεια
es_es: Acción
fa_ir: عمل
he_he: פעולה
hi_in: क्रिया
hr_hr: Radnja
hu_hu: Akció
id_id: Perbuatan
it_it: Azione
ja_ja: アクション
lt_lt: Veiksmas
nl_nl: Actie
no_no: Handling
pt_pt: Ação
ro_ro: Acțiune
th_th: ดำเนินการ
uk_uk: Дія
vi_vn: Hành động

source: Attached to
ca_es: Adjuntat a
cs_cz: Přiloženo k
da_dk: Vedhæftet til
de_de: Verbunden mit
el_gr: Συνημμένο στο
es_es: Adjuntado a
fa_ir: ضمیمه شده به
fr_fr: Rattaché à
he_he: מצורף
hi_in: से जुड़ी
hr_hr: Pridruženo uz
hu_hu: Hozzácsatolt:
id_id: Melekat pada
it_it: Allegato a
ja_ja: 次へ添付:
lt_lt: Pridėta prie
nl_nl: Bijgevoegd aan
no_no: Vedlagt til
pt_pt: Anexado a
ro_ro: Atasat la
th_th: แนบไปยัง
uk_uk: Прикріплений до
vi_vn: Đính kèm vào

source: Expiration date
ca_es: Data de caducitat
cs_cz: Datum expirace
da_dk: Udløbs dato
de_de: Ablaufdatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de caducidad
fa_ir: تاریخ انقضاء
fr_fr: Date d'expiration
he_he: תאריך תפוגה
hi_in: समाप्ति की तारीख
hr_hr: Datum isteka
hu_hu: Érvényesség dátuma
id_id: Tanggal kedaluwarsa
it_it: Data scadenza
ja_ja: 掲載期限
lt_lt: Galiojimo data
nl_nl: Verval datum
no_no: Utløpsdato
pt_pt: Data de validade
ro_ro: Data expirării
th_th: วันหมดอายุ
uk_uk: Дата закінчення строку дії
vi_vn: Ngày hết hạn

source: View comments
ca_es: Visualitza els comentaris
cs_cz: Prohlížet komentáře
da_dk: Se kommentarer
de_de: Kommentare ansehen
el_gr: Προβολή σχολίων
es_es: Ver comentarios
fa_ir: مشاهده دیدگاه ‌ها
fr_fr: Voir les commentaires
he_he: צפה בתגובות
hi_in: टिप्पणियां देखें
hr_hr: Vidi komentare
hu_hu: Hozzászólások megtekintése
id_id: Menampilkan komentar
it_it: Visualizza i commenti
ja_ja: コメントを見る
lt_lt: Peržiūrėti komentarus
nl_nl: Bekijk opmerkingen
no_no: Vis kommentarer
pt_pt: Ver comentários
ro_ro: Vizualizare comentarii
th_th: ดูความเห็น
uk_uk: Перегляд коментарів
vi_vn: Xem bình luận

source: View media
ca_es: Visualitza els fitxers multimèdia
cs_cz: Prohlížet media
da_dk: Se media filer
de_de: Media ansehen
el_gr: Προβολή πολυμέσων
es_es: Ver imágenes
fa_ir: نمایش رسانه
fr_fr: Voir les images
he_he: צפה במדיה
hi_in: मीडिया देखें
hr_hr: Vidi fotografije
hu_hu: Média megtekintése
id_id: Melihat media
it_it: Visualizza media
ja_ja: メディアを見る
lt_lt: Peržiūrėti mediją
nl_nl: Bekijk media
no_no: Vis medier
pt_pt: Ver media
ro_ro: Vizualizare conținut media
th_th: ดูสื่อ
uk_uk: Перегляд медіафайлів
vi_vn: Xem media

source: Never expires
ca_es: Mai caduca
cs_cz: Nikdy nevyprší
da_dk: Udløber aldrig
de_de: verfällt nie
el_gr: Ποτέ δεν λήγει
es_es: No caduca
fr_fr: N'expire jamais
he_he: לעולם לא יפוג
hi_in: कभी समाप्त नहीं होता
hr_hr: Nikad ne ističe
hu_hu: Nincs érvényesség lejárata
id_id: Tidak pernah kedaluwarsa
it_it: Non scade mai
ja_ja: 期限はありません。
lt_lt: Niekada nesibaigia
nl_nl: Verloopt nooit
no_no: Utgår aldri
pt_pt: Nunca Expirar
ro_ro: Nu expiră
th_th: ไม่มีวันหมดอายุ
uk_uk: Ніколи не закінчується
vi_vn: không hết hạn

source: Misclassified
ca_es: Mal classificat
cs_cz: Chybně umístěné
da_dk: Fejlplaceret
de_de: Falsch kategorisiert
el_gr: Λανθασμένα
es_es: Mal clasificado
fa_ir: اشتباه طبقه‌بندی شده
fr_fr: Mal classée
he_he: מודעות חסרות
hi_in: गलत वर्गीकृत
hr_hr: Pogrešno kategoriziran
hu_hu: Téves
id_id: Salah klasifikasi
it_it: Non classificato
ja_ja: 誤分類
lt_lt: Neteisingai klasifikuota
nl_nl: Fout geplaatste
no_no: Feilklassifisert
pt_pt: Desclassificados
ro_ro: Misclasificate
th_th: ประกาศผิดหมวดหมู่
uk_uk: Неправильно класифікований
vi_vn: Phân loại sai

source: Clear Misclassified
ca_es: Esborrar no és particular
cs_cz: Vymazat chybně zařazené
da_dk: Fjern fejlplaceringer
de_de: Falsch Kategorisierte löschen
el_gr: Εκκαθαρισμός λανθασμένων
es_es: Borrar Mal Clasificado
fa_ir: رده بندی اشتباه را پاک کنید
fr_fr: Effacer les mal classés
he_he: נקה חסרים
hi_in: स्पष्ट गलत वर्गीकृत
hr_hr: Obriši pogrešno kategorizirane
hu_hu: Azonosítottak törlése
id_id: Hapus Salah Klasifikasi
it_it: Pulisci non classificati
ja_ja: 誤分類をクリアする
lt_lt: Valyti neteisingai klasifikuotą
nl_nl: Verwijder misscassified
no_no: Fjern feilannonsering
pt_pt: Limpar Mal classificados
ro_ro: Sterge mis-clasificat
th_th: ลบประกาศผิดหมวดหมู่
uk_uk: Очистити Неправильно кваліфікованих
vi_vn: Dọn dẹp phân loại sai

source: Publish a listing
ca_es: Publicar un anunci
cs_cz: Zveřejnit inzerát
da_dk: Opret annonce
de_de: Eine Anzeige veröffentlichen
el_gr: Δημοσιεύση Αγγελίας
es_es: Publica tu anuncio
fa_ir: انتشار یک آگهی
fr_fr: Publier une annonce
he_he: פרסום מודעה
hi_in: एक लिस्टिंग प्रकाशित
hr_hr: Predaj oglas
hu_hu: Hirdetés közzététele
id_id: Menerbitkan daftar
it_it: Pubblica un annuncio
ja_ja: 広告を出す
lt_lt: Sąrašo publikavimas
nl_nl: Publiceer een aanmelding
no_no: Sett inn ny annonse
pt_pt: Publicar o Anúncio
ro_ro: Adaugă un anunţ
th_th: เผยแพร่รายการ
uk_uk: Подати оголошення
vi_vn: Đăng một rao vặt

source: Edit your listing
ca_es: Edita el teu anunci
cs_cz: Upravit inzerát
da_dk: Rediger din annonce
de_de: Anzeige bearbeiten
el_gr: Επεξεργασία Αγγελίας
es_es: Editar anuncio
fa_ir: ویرایش آگهی شما
fr_fr: Editer votre annonce
he_he: ערוך את הרישום שלך
hi_in: अपनी लिस्टिंग को संपादित करें
hr_hr: Uredi oglas
hu_hu: Hirdetésed szerkesztése
id_id: Mengedit daftar Anda
it_it: Modifica il tuo annuncio
ja_ja: 広告を編集する
lt_lt: Sąrašo redagavimas
nl_nl: Pas je aamelding aan
no_no: Rediger din annonse
pt_pt: Editar o seu anúncio
ro_ro: Editează anunţul
th_th: แก้ไขรายการของคุณ
uk_uk: Редагувати оголошення
vi_vn: Chỉnh sửa rao vặt của bạn

source: Send to a friend
ca_es: Envia a un amic
cs_cz: Poštli to příteli
da_dk: Send til en ven
de_de: An einen Freund senden
el_gr: Αποστολή σε φίλο
es_es: Enviar a un amigo
fa_ir: ارسال به دوست
fr_fr: Envoyer à un ami
he_he: שלח לחבר
hi_in: किसी मित्र को ई-मेल भेजें
hr_hr: Podijeli
hu_hu: Küld el barátnak
id_id: Kirim ke teman
it_it: Invia ad un amico
ja_ja: 友達に紹介する
lt_lt: Siųsti draugui
nl_nl: Stuur naar een vriend
no_no: Send til en venn
pt_pt: Enviar para amigos
ro_ro: Trimite unui prieten
th_th: ส่งให้เพื่อน
uk_uk: Відправити другу
vi_vn: Gửi cho bạn bè

source: Search results
ca_es: Resultats de la cerca
cs_cz: Výsledky hledání
da_dk: Søge resultater
de_de: Suchresultate
el_gr: Αποτελέσματα Αναζήτησης
es_es: Resultados de búsqueda
fa_ir: نتایج جستجو
fr_fr: Résultats de la recherche
he_he: תוצאות חיפוש
hi_in: खोज परिणाम
hr_hr: Rezultati pretrage
hu_hu: Keresési eredmények
id_id: Hasil pencarian
it_it: Risultati della ricerca
ja_ja: 検索結果
lt_lt: Ieškos rezultatai
nl_nl: Zoek resultaten
no_no: Søkeresultat
pt_pt: Resultados da pesquisa
ro_ro: Rezultatele căutării
th_th: ผลลัพธ์การค้นหา
uk_uk: Результати пошуку
vi_vn: Kết quả tìm kiếm

source: Search results: %s
ca_es: Resultats de cerca: %s
cs_cz: Výsledky hledání: %s
da_dk: Søge resultater: %s
de_de: Resultate der Suche: %s
el_gr: Αποτελέσματα Αναζήτησης: %s
es_es: Resultados de búsqueda: %s
fa_ir: نتایج جستجو: %s
fr_fr: Résultats de la recherche : %s
he_he: תוצאות חיפוש: %s
hi_in: खोज परिणाम: %s
hr_hr: Rezultati pretrage: %s
hu_hu: Keresési eredmények: %s
id_id: Hasil pencarian: %s
it_it: Risultati della ricerca: %s
ja_ja: 検索結果: %s
lt_lt: Paieškos rezultatai: %s
nl_nl: Zoek resultaten: %s
no_no: Søkeresultat: %s
pt_pt: Resultados de pesquisa: %s
ro_ro: Rezultatele căutării: %s
th_th: ผลลัพธ์การค้นหา : %s
uk_uk: Результати пошуку: %s
vi_vn: Kết quả tìm kiếm: %s

source: %s's profile
ca_es: %s's de perfil
cs_cz: profil uživatele %s
da_dk: %s's profil
de_de: Profil von %s
el_gr: Το προφίλ του %s
es_es: %s's perfil
fa_ir: پروفایل %s
fr_fr: Profil de %s
he_he: הפרופיל של %s
hi_in: %sका प्रोफाइल
hr_hr: %s profil
hu_hu: %s profilja
id_id: profil %s
it_it: Profilo di %s
ja_ja: %sのプロフィール
lt_lt: %sprofilis
nl_nl: %s's profiel
no_no: %s's profil
pt_pt: %s do perfil
ro_ro: Profilul utilizatorului %s
th_th: โปรไฟล์ของ %s
uk_uk: профіль %s
vi_vn: Tiểu sử của %s

source: Account
ca_es: Compte
cs_cz: Účet
da_dk: KONTO PROFIL *
de_de: Benutzerkonto
el_gr: Λογαριασμός
es_es: Cuenta
fa_ir: حساب کاربری
fr_fr: Compte
he_he: חשבון
hi_in: खाता
hr_hr: Korisnički račun
hu_hu: Fiók
id_id: Rekening
ja_ja: アカウント
lt_lt: Sąskaita
nl_nl: Rekening
no_no: Konto
pt_pt: Conta
ro_ro: Cont
th_th: บัญชี
uk_uk: Обліковий запис
vi_vn: Tài khoản

source: My listings
ca_es: Els meus anuncis
cs_cz: Mé inzeráty
da_dk: Dine annoncer
de_de: Meine Anzeigen
el_gr: Οι Αγγελίες μου
es_es: Mis anuncios
fa_ir: آگهی‌های من
fr_fr: Mes annonces
he_he: הרישומים שלי
hi_in: मेरी लिस्टिंग
hr_hr: Moji oglasi
hu_hu: Hirdetéseim
id_id: Daftar saya
it_it: I miei annunci
ja_ja: あなたの広告
lt_lt: Mano sąrašai
nl_nl: Mijn advertenties
no_no: Mine annonser
pt_pt: Meus anúncios
ro_ro: Anunţurile mele
th_th: รายการของฉัน
uk_uk: Мої оголошення
vi_vn: Rao vặt của tôi

source: My alerts
ca_es: Les meves alertes
cs_cz: Moje upozorněí
da_dk: Mine påmindelser
de_de: Meine Benachrichtigungen
el_gr: Οι ειδοποιήσεις μου
es_es: Mis alertas
fa_ir: پیام های من
fr_fr: Mes alertes
he_he: ההתראות שלי
hi_in: मेरे अलर्ट
hr_hr: Moje spremljene pretrage
hu_hu: Figyelmeztetéseim
id_id: Peringatan saya
it_it: Miei avvisi
ja_ja: マイアラート
lt_lt: Mano įspėjimai
nl_nl: Mijn alarmen
no_no: Mine varsler
pt_pt: Meus alertas
ro_ro: Alertele mele
th_th: การแจ้งเตือนของฉัน
uk_uk: Мої оповіщення
vi_vn: Cảnh báo của tôi

source: Update my profile
ca_es: Actualitzar el meu perfil
cs_cz: Aktualizovat profil
da_dk: Opdater profil
de_de: Mein Profil aktualisieren
el_gr: Ενημέρωση του προφίλ μου
es_es: Actualizar mi perfil
fa_ir: بروزرسانی پروفایل من
fr_fr: Mettre à jour mon profil
he_he: עדכון הפרופיל שלי
hi_in: मेरी प्रोफ़ाइल अपडेट करें
hr_hr: Uredi moj račun
hu_hu: Profilom frissítése
id_id: Memperbarui profil saya
it_it: Aggiorna il mio profilo
ja_ja: プロフィールを更新する
lt_lt: Atnaujinti mano profilį
nl_nl: Update mijn profiel
no_no: Oppdater min profil
pt_pt: Actualizar o meu perfil
ro_ro: Actualizare profil
th_th: ปรับปรุงข้อมูลส่วนตัว
uk_uk: Оновити мій профіль
vi_vn: Cập nhật hồ sơ của tôi

source: Change my email
ca_es: Canviar el meu E-mail
cs_cz: Změnit email
da_dk: Ændre min E-Mail
de_de: Meine Email-Adresse ändern
el_gr: Αλλαγή του e-mail μου
es_es: Cambiar mi E-mail
fa_ir: تغییر آدرس ایمیل من
fr_fr: Changer mon email
he_he: שינויי כתובת מייל
hi_in: मेरा ईमेल बदलें
hr_hr: Promijeni email
hu_hu: E-mail megváltoztatása
id_id: Mengubah email saya
it_it: Cambia la mia email
ja_ja: メールアドレスを変更する
lt_lt: Keisti mano el. paštą
nl_nl: Emailadres aanpassen
no_no: Endre min e-post
pt_pt: Alterar o meu email
ro_ro: Schimba email
th_th: เปลี่ยนอีเมล์ของฉัน
uk_uk: Змінити мій e-mail
vi_vn: Đổi email của tôi

source: Change my username
ca_es: Cambiar nom d'usuari
cs_cz: Změnit mé uživatelské jméno
da_dk: Ændre mit brugernavn
de_de: Ändere meinen Usernamen
el_gr: Αλλαγή ονόματος χρήστη
es_es: Cambiar mi nombre de usuario
fa_ir: تغییر نام کاربری من
fr_fr: Changer mon nom d'utilisateur
he_he: שינוי שם המשתמש שלי
hi_in: मेरा उपयोगकर्ता नाम बदलें
hr_hr: Promjeni korisničko ime
hu_hu: Felhasználónév megváltoztatása
id_id: Mengubah nama pengguna saya
it_it: Cambia il mio username
ja_ja: ユーザー名を変更する
lt_lt: Keisti mano vartotojo vardą
nl_nl: Wijzig mijn gebruikersnaam
no_no: Endre mitt brukernavn
pt_pt: Alterar o meu nome de utilizador
ro_ro: Schimbă nume utilizator
th_th: เปลี่ยนชื่อผู้ใช้งาน
uk_uk: Змінити моє ім'я користувача
vi_vn: Đổi tên tài khoản của tôi

source: Change my password
ca_es: Canviar la meva contrasenya
cs_cz: Změnit heslo
da_dk: Ændre mit PassWord
de_de: Mein Passwort ändern
el_gr: Αλλαγή κωδικού
es_es: Cambiar mi contraseña
fa_ir: تغییر رمزعبور من
fr_fr: Changer mon mot de passe
he_he: שינויי סיסמא
hi_in: मेरा पासवर्ड बदलें
hr_hr: Promijeni zaporku
hu_hu: Jelszó megváltoztatása
id_id: Mengubah kata sandi saya
it_it: Cambia la mia password
ja_ja: パスワードを変更する
lt_lt: Keisti mano slaptažodį
nl_nl: Wachtwoord aanpassen
no_no: Endre mitt passord
pt_pt: Alterar a minha password
ro_ro: Schimba parola
th_th: เปลี่ยนรหัสผ่านของฉัน
uk_uk: Змінити мій пароль
vi_vn: Đổi mật khẩu của tôi
