Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Custom Server
ca_es: Servidor personalitzat
cs_cz: Vlastní server
da_dk: Brugerdefineret Server
de_de: Eigener Server
el_gr: Προσαρμοσμένος Διακομιστής
es_es: Servidor personalizado
fa_ir: سرور سفارشی
fr_fr: Serveur personnalisé
he_he: שרת מותאם אישית
hi_in: कस्टम सर्वर
hr_hr: Prilagođeni poslužitelj
hu_hu: Egyéni kiszolgáló
id_id: Server Kustom
it_it: Server Personalizzato
ja_ja: カスタムサーバー
lt_lt: Pasirinktinis serveris
nl_nl: Aangepaste server
no_no: Egendefinert Server
pt_pt: Servidor personalizado
ro_ro: Server personalizat
th_th: เซิร์ฟเวอร์แบบกําหนดเอง
uk_uk: Сервер користувача
vi_vn: Máy chủ Tùy chỉnh

source: GMail Server
ca_es: Servidor de GMail
el_gr: Διακομιστής GMail
es_es: Servidor GMail
fa_ir: جی میل سرور
fr_fr: Serveur GMail
he_he: שרת GMail
hi_in: जीमेल सर्वर
hr_hr: GMail poslužitelj
hu_hu: GMail szerver
it_it: Server GMail
lt_lt: GMail serveris
pt_pt: Servidor de GMail
ro_ro: Server GMail
th_th: เซิร์ฟเวอร์ GMail
uk_uk: Сервер GMail
vi_vn: Máy chủ GMail

source: Hostname
ca_es: Nom del host
fa_ir: نام میزبان
he_he: שם מחשב מארח
hi_in: होस्टनेम
hr_hr: Naziv glavnog računala
hu_hu: Állomás neve
id_id: Nama host
lt_lt: Pagrindinio kompiuterio vardas
th_th: ชื่อโฮสต์
vi_vn: Tên máy chủ

source: Mail from
ca_es: Correu des de
cs_cz: E-mail od
da_dk: Mail fra
de_de: Mail von
el_gr: Αλληλογραφία από
es_es: Correo de
fa_ir: ایمیل از
fr_fr: Courrier de
he_he: דואר מ
hi_in: मेल से
hr_hr: Pošta od
hu_hu: E-mail cím
id_id: Email dari
it_it: Posta da
ja_ja: メール送信元
lt_lt: Paštas iš
nl_nl: Mail van
no_no: E-post fra
pt_pt: Correio de
ro_ro: Mail de la
th_th: จดหมายจาก
uk_uk: Пошта від
vi_vn: Thư từ

source: Name from
ca_es: Nom des de
cs_cz: Jméno od
da_dk: Navn fra
de_de: Name von
el_gr: Όνομα από
es_es: Nombre de
fa_ir: نام از
fr_fr: Nom de
he_he: שם מ
hi_in: से नाम
hr_hr: Ime iz
hu_hu: Név innen:
id_id: Nama dari
it_it: Nome da
ja_ja: 名前
lt_lt: Vardas iš
nl_nl: Naam van
no_no: Navn fra
pt_pt: Nome de
ro_ro: Nume de
th_th: ชื่อจาก
uk_uk: Ім'я від
vi_vn: Tên từ

source: Server port
ca_es: Port del servidor
cs_cz: Port serveru
el_gr: Θύρα διακομιστή
es_es: Puerto del servidor
fa_ir: پورت سرور
fr_fr: Port du serveur
he_he: יציאת שרת
hi_in: सर्वर पोर्ट
hr_hr: Priključak poslužitelja
hu_hu: Kiszolgáló portja
id_id: Port server
it_it: Porta del server
ja_ja: サーバーポート
lt_lt: Serverio prievadas
nl_nl: Server poort
pt_pt: Porta do servidor
ro_ro: Portul serverului
th_th: พอร์ตเซิร์ฟเวอร์
uk_uk: Порт сервера
vi_vn: Cổng máy chủ

source: Encryption
ca_es: Encriptació
cs_cz: Šifrování
da_dk: Kryptering
de_de: Verschlüsselung
el_gr: Κρυπτογράφηση
es_es: Encriptación
fa_ir: رمزگذاری
fr_fr: Chiffrement
he_he: הצפנה
hi_in: एनक्रिप्शन
hr_hr: Šifriranje
hu_hu: Titkosítás
id_id: Enkripsi
it_it: Cifratura
ja_ja: 暗号化
lt_lt: Šifravimas
nl_nl: Versleuteling
no_no: Kryptering
pt_pt: Encriptação
ro_ro: Criptare
th_th: การเข้ารหัส
uk_uk: Шифрування
vi_vn: Mã hóa

source: Options: blank, ssl or tls
ca_es: Opcions: buit, ssl o tls
cs_cz: Volby: prázdné, ssl nebo tls
da_dk: Valgmuligheder: blank, ssl eller tls
de_de: Optionen: leer, ssl oder tls
el_gr: Επιλογές: κενό, ssl ή tls
es_es: Opciones: en blanco, ssl o tls
fa_ir: گزینه ها: خالی، ssl یا tls
fr_fr: Options : vide, ssl ou tls
he_he: אפשרויות: ריק, ssl או tls
hi_in: विकल्प: खाली, एसएसएल या टीएलएस
hr_hr: Mogućnosti: prazno, ssl ili tls
hu_hu: Beállítások: üres, ssl vagy tls
id_id: Opsi: kosong, ssl atau tls
it_it: Opzioni: bianco, ssl o tls
ja_ja: オプション: 空白、ssl または tls
lt_lt: Pasirinktys: tuščias, ssl arba tls
nl_nl: Opties: leeg, SSL of tl
no_no: Alternativer: tomt, ssl eller tls
pt_pt: Opções: em branco, ssl ou tls
ro_ro: Opțiuni: necompletat, sl sau tls
th_th: ตัวเลือก: ว่างเปล่า ssl หรือ tls
uk_uk: Параметри: порожній, ssl або tls
vi_vn: Tùy chọn: trống, ssl hoặc tls

source: Cannot be sure that Apache Module <b>mod_ssl</b> is loaded.
ca_es: No podem asegurar que el mòdul <b>mod_ssl</b> d'Apache s'hagi carregat.
cs_cz: Nelze si být jisti, že Apache Modul <b>mod_ssl</b> je načten.
da_dk: Kan ikke være sikker på at Apache modul <b>mod_ssl</b> er indlæst.
de_de: Kann nicht sicher sein, dass das Apache Modul <b>mod_ssl</b> geladen ist.
el_gr: Δεν μπορείτε να είστε σίγουροι ότι το πρόσθετο Apache <b>mod_ssl</b> έχει φορτωθεί.
es_es: No puede estar seguro de que el Módulo de Apache <b>mod_ssl</b> esté cargado.
fa_ir: نمی توان مطمئن بود که آپاچی ماژول <b>mod_ssl</b> لود شده است.
fr_fr: Ne peut pas être sûr que le module Apache <b>mod_ssl</b> est chargé.
he_he: אין אפשרות לוודא <b>mod_ssl</b> מודול אפאצ'י נטען.
hi_in: यकीन नहीं किया जा सकता कि अपाचे मॉड्यूल <b>mod_ssl</b> लोड है।
hr_hr: Nije moguće biti siguran da je učitan <b>mod_ssl</b> Modul Apache.
hu_hu: Nem lehet biztos abban, hogy az Apache modul <b>mod_ssl</b> betöltődik.
id_id: Tidak dapat memastikan bahwa <b>mod_ssl</b> Modul Apache dimuat.
it_it: Non è possibile assicurarsi che il modulo Apache <b>mod_ssl</b> sia caricato.
ja_ja: Apache Module <b>mod_ssl</b> がロードされているか確認できません。
lt_lt: Negalima būti tikri, kad apache modulis <b>mod_ssl</b> yra pakrautas.
nl_nl: Kan niet zeker zijn dat Apache Module <b>mod_ssl</b> is geladen.
no_no: Kan ikke være sikker på at Apache Module <b>mod_ssl</b> er lastet.
pt_pt: Não pode ter certeza de que o Apache Module <b>mod_ssl</b> está carregado.
ro_ro: Nu se poate asigura că modulul Apache <b>mod_ssl</b> este încărcat.
th_th: ไม่แน่ใจว่า <b>mod_ssl</b> โมดูล Apache ถูกโหลดแล้ว
uk_uk: Не можна бути впевненим, що модуль Apache <b>mod_sl</b> завантажено.
vi_vn: Không thể chắc chắn rằng <b>mod_ssl</b> Mô-đun Apache được nạp.

source: Apache Module <b>mod_ssl</b> is not loaded
ca_es: El mòdul d'Apache <b>mod_ssl</b> no està carregat
cs_cz: Apache Modul <b>mod_ssl</b> není načten
da_dk: Apache-modul <b>mod_ssl</b> er ikke indlæst
de_de: Apache-Modul <b>mod_ssl</b> ist nicht geladen
el_gr: Το πρόσθετο Apache <b>mod_ssl</b> δεν έχει φορτωθεί
es_es: El Módulo de Apache <b>mod_ssl</b> no está cargado
fa_ir: آپاچی ماژول <b>mod_ssl</b> لود نشده است
fr_fr: Le module Apache <b>mod_ssl</b> n'est pas chargé
he_he: <b>mod_ssl</b> מודול אפאצ'י אינו טעון
hi_in: अपाचे मॉड्यूल <b>mod_ssl</b> लोड नहीं है
hr_hr: <b>mod_ssl</b> modula Apache nije učitan
hu_hu: Apache modul <b>mod_ssl</b> nincs betöltve
id_id: <b>mod_ssl</b> Modul Apache tidak dimuat
it_it: Il modulo Apache <b>mod_ssl</b> non è caricato
ja_ja: Apache Module <b>mod_ssl</b> が読み込まれません
lt_lt: Apache modulis <b>mod_ssl</b> nėra pakrautas
nl_nl: Apache Module <b>mod_ssl</b> is niet geladen
no_no: Apache-modulen <b>mod_ssl</b> er ikke lastet
pt_pt: O Módulo Apache <b>mod_ssl</b> não está carregado
ro_ro: Modulul Apache <b>mod_sl</b> nu este încărcat
th_th: <b>mod_ssl</b> โมดูล Apache ไม่ได้ถูกโหลด
uk_uk: Модуль Apache <b>mod_sl</b> не завантажено
vi_vn: <b>mod_ssl</b> Mô-đun Apache không được nạp

source: SMTP
hi_in: एसएमटीपी
uk_uk: Сервер вихідного листа

source: SMTP authentication enabled
ca_es: Autenticació SMTP habilitada
cs_cz: SMTP ověření povoleno
da_dk: SMTP godkendelse aktiveret
de_de: SMTP-Authentifizierung aktiviert
el_gr: Ενεργοποίηση ελέγχου ταυτότητας SMTP
es_es: Autenticación SMTP habilitada
fa_ir: احراز هویت SMTP فعال شد
fr_fr: Authentification SMTP activée
he_he: אימות SMTP זמין
hi_in: एसएमटीपी प्रमाणीकरण सक्षम
hr_hr: Omogućena je SMTP provjera autentičnosti
hu_hu: Smtp-hitelesítés engedélyezve
id_id: Autentikasi SMTP diaktifkan
it_it: Autenticazione SMTP abilitata
ja_ja: SMTP認証が有効です
lt_lt: SMTP autentifikavimas įgalintas
nl_nl: SMTP authenticatie ingeschakeld
no_no: SMTP-autentisering aktivert
pt_pt: Autenticação SMTP ativada
ro_ro: Autentificare SMTP activată
th_th: เปิดใช้งานการรับรองความถูกต้องของ SMTP
uk_uk: SMTP аутентифікацію ввімкнено
vi_vn: STP được bật xác thực

source: POP
es_es: PUEDES
fa_ir: پاپ
he_he: פופ
hi_in: पॉप
th_th: พ่อ
uk_uk: ПОП
vi_vn: NỔ

source: Use POP before SMTP
ca_es: Utilitzeu POP abans d'SMTP
cs_cz: Použít POP před SMTP
da_dk: Brug POP før SMTP
de_de: POP vor SMTP verwenden
el_gr: Χρήση POP πριν το SMTP
es_es: Usar POP antes de SMTP
fa_ir: استفاده از POP قبل از SMTP
fr_fr: Utiliser le POP avant SMTP
he_he: השתמש ב- POP לפני SMTP
hi_in: एसएमटीपी से पहले पीओपी का उपयोग करें
hr_hr: Koristi POP prije SMTP-a
hu_hu: A POP használata SMTP előtt
id_id: Gunakan POP sebelum SMTP
it_it: Usa POP prima di SMTP
ja_ja: SMTP の前に POP を使用する
lt_lt: POP naudojimas prieš SMTP
nl_nl: Gebruik POP voor SMTP
no_no: Bruk POP før SMTP
pt_pt: Usar POP antes de SMTP
ro_ro: Utilizează POP înainte de SMTP
th_th: ใช้ POP ก่อน SMTP
uk_uk: Використовувати POP до SMTP
vi_vn: Sử dụng POP trước SMTP

source: Keep spammers from publishing on your site by configuring reCAPTCHA and Akismet. Be careful: in order to use these services, you must register on their sites first and follow their instructions.
ca_es: Evita que els spammers publiquin a la teva web, configurant reCAPTCHA i Akismet. Ves amb compte, per utilitzar aquests serveis, cal que primer et registris a les seves webs i segueixis les instruccions.
cs_cz: Zabraňte spamerům v publikování na vaší stránce konfigurací reCAPTCHA a Akismet. Buďte opatrní: abyste mohli používat tyto služby, musíte se nejdříve zaregistrovat na jejich stránkách a následovat jejich instrukce.
da_dk: Forsøg alt du kan, at holde de skide spammere væk fra webstedet. (DESVÆRRE NÆSTEN EN UMULIG KAMP) Men prøv som minimum at konfigurere reCAPTCHA /eller/ Akismet.
de_de: Verhindern Sie das Spammer etwas auf Ihrer Seite veröffentlichen, in dem Sie reCAPTCHA und Akismet. Seien Sie vorsichtig: Um diese Services nutzen zu können, müssen Sie sich zuerst auf deren Seite registrieren und den Anweisungen folgen.
el_gr: Κρατήστε spammers από τη δημοσίευση στον ιστότοπό σας από τη ρύθμιση reCAPTCHA και Akismet. Να είστε προσεκτικοί: για να χρησιμοποιήσετε αυτές τις υπηρεσίες, θα πρέπει να εγγραφώ στον ιστότοπό τους πρώτα και ακολουθείστε τις οδηγίες τους.
es_es: Configura reCAPTCHA y Akismet para que los spammers no publiquen en tu página web. Aviso: para utilizar estos servicios, primero debes registrarte en sus sitios web y seguir las instrucciones.
fa_ir: از ارسال اسپم در سایت به وسیله تنظیم reCAPTCHA و Akismet جلوگیری کنید. دقت کنید: برای استفاده از این خدمات باید در سایت های مربوط عضو شوید و دستور العمل آن را دنبال کنید.
fr_fr: Évitez les spammeurs en utilisant sur votre site un code reCAPTCHA et le service Akismet. Attention, pour pouvoir utiliser ces services, vous devez au préalable vous inscrire sur leurs sites en suivant leurs instructions.
he_he: שמור על שולחי דואר זבל מלפרסם באתר שלך על ידי הגדרת reCAPTCHA וAkismet. היזהר: כדי להשתמש בשירותים אלה, עליך להירשם באתרים שלהם ראשון ועקוב אחר ההוראות שלהם.
hi_in: स्पैमर को रिकैप्टचा और अकिस्लेट को कॉन्फ़िगर करके अपनी साइट पर प्रकाशित करने से रखें। सावधान रहें: इन सेवाओं का उपयोग करने के लिए, आपको पहले उनकी साइटों पर पंजीकरण करना होगा और उनके निर्देशों का पालन करना होगा।
hr_hr: Spriječite botove i spammere na vašoj stranici konfiguriranjem reCAPTCHA i Akismet dodataka.
hu_hu: A SPAM hirdetések elkerülése érdekében az oldaladon beállíthatod a reCAPTCHA és az Akismet funkciót. <strong>Légy óvatos</strong>: ahhoz hogy ezeket a szolgáltatásokat használni tudjad, elsőként be kell regisztrálnod az oldalukra, és követni az utasításaikat.
id_id: Jauhkan spammer dari penerbitan di situs Anda dengan mengkonfigurasi reCAPTCHA dan Akismet. Hati-hati: untuk menggunakan layanan ini, Anda harus mendaftar di situs mereka terlebih dahulu dan mengikuti instruksi mereka.
it_it: Puoi evitare che gli spammers pubblichino sul tuo sito configurando reCAPTCHE e AKISMET. Fai attenzione: i servizi devono essere usati in quest'ordine, li puoi registrarli nei rispettivi siti prima seguendo le loro istruzioni
ja_ja: スパマーが広告を投稿することをreCAPTCHAとAkismetで防ぐ。注意：サービスの利用には、各サイトでの登録および手続きが必要です。
lt_lt: Konfigūruodami reCAPTCHA ir Akismet, saugokite nepageidaujamo el. pašto siuntėjus nuo publikavimo savo svetainėje. Būkite atsargūs: norėdami naudotis šiomis paslaugomis, pirmiausia turite užsiregistruoti jų svetainėse ir laikytis jų nurodymų.
nl_nl: Houd spammers weg op uw site door het configureren van reCAPTCHA en Akismet. Let op: om deze diensten te gebruiken, moet u zich eerst registreren op hun sites en volg hun instructies.
no_no: Hindre spammere fra å publisere på nettstedet ditt ved å konfigurere reCAPTCHA og Akismet. For å kunne bruke disse tjenestene, må du registrere deg på nettstedene deres først og følge deres anvisninger.
pt_pt: Evite que os spammers publiquem no seu portal configurando o reCAPTCHA e Akismet. Tenha cuidado: para utilizar estes serviços terá de se registar nos seus sites e seguir as instruções deles.
ro_ro: Ține-i departe pe cei care fac spam pe site-ul tău prin configurarea opțiunii reCAPTCHA și Akismet. Ai grijă: pentru a folosi aceste servicii trebuie mai întâi să te înregistrezi pe site-urile lor și să implementezi instrucțiunile primite de la ei.
th_th: กำจัดผู้ส่งอีเมลขยะจากการเผยแพร่บนเว็บไซต์ของคุณโดยการกำหนดค่า reCAPTCHA และ Akismet ระวัง: เพื่อที่จะใช้บริการเหล่านี้คุณต้องลงทะเบียนในเว็บไซต์เป็นครั้งแรกและปฏิบัติตามคำแนะนำของพวกเขา
uk_uk: Тримайте спамерів від публікації на вашому сайті, налаштувавши reCAPTCHA і Akismet. Будьте обережні: для того, щоб скористатися цими послугами, необхідно зареєструватися на їх сайтах і слідувати їх вказівками.
vi_vn: Chặn kẻ gửi thư rác đăng bài trên trang web của bạn bằng cách cấu hình reCAPTCHA và Akismet. Hãy cẩn thận: để sử dụng các dịch vụ này, bạn phải đăng ký trên trang web của chúng trước và làm theo hướng dẫn.

source: Spam and bots &raquo; %s
ca_es: Contingut brossa i bots &raquo; %s
cs_cz: Spam a boti &raquo; %s
da_dk: Spam og Bots &raquo; %s
de_de: Spam und Roboter &raquo; %s
es_es: Spam y bots &raquo; %s
fa_ir: هرزنامه و ربات‌ها &raquo; %s
fr_fr: Spam et robots &raquo; %s
he_he: דואר זבל ורובוטים &raquo; %s
hi_in: स्पैम और बॉट &raquo; %s
hr_hr: Spam i botovi %s
hu_hu: Spam-ek és botok &raquo; %s
id_id: Spam dan bot &raquo; %s
it_it: Spam e bot &raquo; %s
ja_ja: スパム、ボット &raquo; %s
lt_lt: Šlamštas ir robotai &raquo; %s
nl_nl: Spam en bots &raquo; %s
no_no: Spam og roboter &raquo; %s
pt_pt: Spam e bots &raquo; %s
ro_ro: Spam și bots &raquo; %s
th_th: สแปมและบอท &raquo; %s
uk_uk: Антиспам і боти &raquo; %s
vi_vn: Spam và bots &raquo; %s

source: Spam and bots
ca_es: Contingut brossa i bots
cs_cz: Spam a boti
da_dk: Spam og Bots
de_de: Spam und Bots
el_gr: Spam και bots
es_es: Spam y Bots
fa_ir: هرزنامه و ربات‌ها
fr_fr: Spam et robots
he_he: דואר זבל ורובוטים
hi_in: स्पैम और बॉट
hr_hr: Spam i botovi
hu_hu: Spam-ek és botok
id_id: Spam dan bot
it_it: Spam e bot
ja_ja: スパムとボット
lt_lt: Šlamštas ir robotai
nl_nl: Spam en bots
no_no: Spam og roboter
pt_pt: Spam e bots
ro_ro: Spam si roboti
th_th: สแปมและบอท
uk_uk: Антиспам і боти
vi_vn: Spam và bots

source: Akismet
fa_ir: آکیسمت
he_he: אקיסמט
hi_in: अकिसेट
lt_lt: Akismetas

source: Akismet is a hosted web service that saves you time by automatically detecting comment and trackback spam. It's hosted on our servers, but we give you access to it through plugins and our API.
ca_es: Akismet és un servei web allotjat per tu per estalviar temps mitjançant la detecció automàtica i el comentari trackback spam. Està allotjat als nostres servidors, sinó que li donen accés a ella a través de plugins i de la nostra API.
cs_cz: Akismet je hostovaná webová služba, která vám ušetří čas automatickou detekcí komentářů a spamu trackback. Je hostováno na našich serverech, ale my vám k němu umožníme přístup prostřednictvím pluginů a našeho API.
da_dk: Akismet er en hosted webservice, der sparer dig tid ved automatisk at opdage kommentar og trackback spam. Det er hostet på vores servere, men vi giver dig adgang til det gennem plugins og vores API.
de_de: Akismet ist ein gehosteter Webservice, der Ihnen Zeit spart, indem er automatisch Kommentare und Trackback-Spam erkennt. Es wird auf unseren Servern gehostet, aber wir geben Ihnen Zugriff darauf über Plugins und unsere API.
el_gr: Το Akismet είναι μια φιλοξενούμενη διαδικτυακή υπηρεσία που σας εξοικονομεί χρόνο ανιχνεύοντας αυτόματα το σχόλιο και το spam trackback. Φιλοξενείται στους διακομιστές μας, αλλά σας δίνουμε πρόσβαση σε αυτό μέσω plugins και μας API.
es_es: Akismet es un servicio web alojado que le ahorra tiempo al detectar automáticamente comentarios y rastreo de spam. Está alojado en nuestros servidores, pero te damos acceso a él a través de plugins y nuestra API.
fa_ir: Akismet یک سرویس وب میزبانی شده است که با تشخیص خودکار هرزنامه های کامنت و دنبالک، باعث صرفه جویی در وقت شما می شود. این بر روی سرورهای ما میزبانی, اما ما به شما دسترسی به آن را از طریق پلاگین ها و API ما.
fr_fr: Akismet est un service web hébergé qui vous fait gagner du temps en détectant automatiquement les commentaires et le spam trackback. Il est hébergé sur nos serveurs, mais nous vous donnons accès via des plugins et notre API.
he_he: Akismet הוא שירות אינטרנט מתארח שחוסך לך זמן על ידי זיהוי אוטומטי של הערות וספאם מעקב. הוא מתארח בשרתים שלנו, אבל אנחנו נותנים לך גישה אליו באמצעות תוספים וה- API שלנו.
hi_in: अकिसेट एक होस्ट की गई वेब सेवा है जो आपको स्वचालित रूप से टिप्पणी और ट्रैकबैक स्पैम का पता लगाकर समय बचाती है। यह हमारे सर्वर पर होस्ट किया गया है, लेकिन हम आपको प्लगइन्स और हमारे एपीआई के माध्यम से इसका उपयोग करते हैं।
hr_hr: Akismet je hostirana web usluga koja vam štedi vrijeme automatskim otkrivanjem komentara i neželjene pošte. Nalazi se na našim poslužiteljima, ali vam dajemo pristup putem dodataka i našeg API-ja.
hu_hu: Akismet egy üzemeltetett webes szolgáltatás, amely időt takarít meg azáltal, hogy automatikusan észleli a megjegyzést és a trackback spamet. Szervereinken van üzemeltetve, de plugineken és API-n keresztül hozzáférést biztosítunk hozzá.
id_id: Akismet adalah layanan web yang dihosting yang menghemat waktu Anda dengan secara otomatis mendeteksi spam komentar dan trackback. Ini dihosting di server kami, tetapi kami memberi Anda akses ke sana melalui plugin dan API kami.
it_it: Akismet è un servizio web ospitato che consente di risparmiare tempo rilevando automaticamente commenti e trackback spam. È ospitato sui nostri server, ma ti diamo accesso tramite plugin e la nostra API.
ja_ja: Akismetは、自動的にコメントとトラックバックスパムを検出することによって、時間を節約するホストされたWebサービスです。 それは私たちのサーバー上でホストされていますが、私たちはあなたにプラグインと私たちのAPIを介してそれへのアクセスを提供します。
lt_lt: Akismet yra nuomojamas interneto paslauga, kuri taupo jūsų laiką automatiškai aptikti komentarą ir trackback šlamštas. Jis nuomojamas mūsų serveriuose, tačiau mes suteikiame jums prieigą prie jo per papildinius ir mūsų API.
nl_nl: Akismet is een gehoste webservice die je tijd bespaart door automatisch reacties en trackbackspam te detecteren. Het is gehost op onze servers, maar we geven je toegang via plugins en onze API.
no_no: Akismet er en vertswebtjeneste som sparer deg på tide ved å automatisk oppdage kommentar og sporings-spam. Den er vert på våre servere, men vi gir deg tilgang til den gjennom plugins og vår API.
pt_pt: Akismet é um serviço web hospedado que poupa tempo você detectando automaticamente comentários e rastreamento de spam. Está hospedado em nossos servidores, mas nós lhe damos acesso através de plugins e nossa API.
ro_ro: Akismet este un serviciu web găzduit care vă economisește timp prin detectarea automată a comentariilor și a spam-ului de trackback. Este găzduită pe serverele noastre, dar îți oferim acces la ele prin plugin-uri și API-ul nostru.
th_th: Akismet เป็นบริการเว็บที่โฮสต์ซึ่งช่วยให้คุณประหยัดเวลาโดยการตรวจจับความคิดเห็นและติดตามสแปมโดยอัตโนมัติ มันโฮสต์บนเซิร์ฟเวอร์ของเรา แต่เราให้คุณเข้าถึงได้ผ่านปลั๊กอินและ API ของเรา
uk_uk: Akismet є хостинг-сервісом, який заощаджує ваш час, автоматично виявляючи коментар і трекбек-спам. Його розміщені на наших серверах, але ми надаємо вам доступ до них через плагіни та наш API.
vi_vn: Akismet là một dịch vụ web được lưu trữ giúp bạn tiết kiệm thời gian bằng cách tự động phát hiện thư rác nhận xét và theo dõi. Nó được lưu trữ trên các máy chủ của chúng tôi, nhưng chúng tôi cung cấp cho bạn quyền truy cập vào nó thông qua các plugin và API của chúng tôi.

source: Akismet API Key
fa_ir: کلید API Akismet
he_he: מפתח API של Akismet
hi_in: अकिसेट एपीआई कुंजी
hr_hr: Akismet API ključ
hu_hu: Akismet API kulcs
id_id: Kunci API Akismet
lt_lt: Akismet API raktas
vi_vn: Khóa API Akismet

source: This key is valid
ca_es: Aquesta clau és vàlida
cs_cz: Klíč je platný
da_dk: Nøglen er godkendt
de_de: Passwort ist gültig
el_gr: Αυτό το κλειδί είναι έγκυρο
es_es: Esta clave es válida.
fa_ir: این کلید معتبر است
fr_fr: Cette clé est valide
he_he: מפתח זה הנו בתוקף
hi_in: यह कुंजी मान्य है
hr_hr: Ključ nije ispravan
hu_hu: A kulcs érvényes
id_id: Kunci ini valid
it_it: La chiave è valida
ja_ja: このキーは有効です
lt_lt: Šis raktas galioja
nl_nl: Deze sleutel is geldig
no_no: Nøkkelen er validert
pt_pt: Esta chave é válida
ro_ro: Această cheie este validă
th_th: คีย์นี้ถูกต้อง
uk_uk: Ключ Правильний
vi_vn: Khoá này không chính xác

source: The key you entered is invalid. Please double-check it
ca_es: La clau que ha introduït no és vàlid. Si us plau, comproveu que
cs_cz: Klíč, který jste zadali je neplatný. Porsím zkontrolujte jeho správnost.
da_dk: Den nøgle, du indtastede, er ugyldig. Venligst dobbelttjek igen.
de_de: Das eingegebene Passwort ist gültig. Bitte überprüfen
el_gr: Το κλειδί δεν είναι έγκυρο. Παρακαλώ ελέγξτε το
es_es: La clave introducida no es válida. Por favor, vuelve a comprobarla.
fa_ir: کلیدی که شما وارد کرده‌اید نامعتبر است. لطفا آن را دوباره چک نمایید
fr_fr: La clé saisie n'est pas valide. Veuillez svp vérifier.
he_he: המפתח שהזנת אינו חוקי. אנא בדוק אותו
hi_in: आपके द्वारा दर्ज की गई कुंजी अमान्य है। कृपया इसे डबल-चेक करें
hr_hr: Upisani ključ nije ispravan. Provjerite ga
hu_hu: A kulcs amit megadtál érvénytelen. Kérlek duplán ellenőrizd
id_id: Kunci yang Anda masukkan tidak valid. Silakan periksa kembali
it_it: La chiave inserita non è valida. Si prega di ricontrollarla
ja_ja: 入力されたキーは不正です。もう一度確認してください
lt_lt: Įvestas raktas neleistinas. Patikrinkite dar kartą
nl_nl: De ingevoerde sleutel is ongeldig. Gelieve dubbel contoleren
no_no: Nøkkelen er ikke gyldig. Sjekk igjen
pt_pt: A chave que introduziu é inválida. Por favor verifique-a
ro_ro: "Cheia" introdusa este incorecta. Va rugam sa verificati
th_th: คีย์ที่คุณป้อนไม่ถูกต้อง. กรุณาเช็คใหม่อีกครั้งนึง
uk_uk: Ключ неправильний. Перевірте його
vi_vn: Khoá mà bạn điền vào chưa đúng. Vui lòng kiểm tra lại
