Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Rich Edit
cs_cz: Bohatá úprava
da_dk: Rig Redigering
de_de: Reiche Bearbeitung
el_gr: Εμπλουτισμένη Επεξεργασία
es_es: Edición rica
fa_ir: ویرایش غنی
fr_fr: Édition riche
he_he: עריכה עשירה
hi_in: रिच एडिट
hr_hr: Obogaćeno uređivanje
hu_hu: Gazdag Edit
id_id: Edit Kaya
it_it: Modifica Ricca
ja_ja: リッチ編集
lt_lt: Raiškusis redagavimas
nl_nl: Rich Bewerken
no_no: Rik redigering
pt_pt: Editar Rich Edit
ro_ro: Editare bogată
th_th: ริชแก้ไข
uk_uk: Багатий Редагування
vi_vn: Chỉnh sửa phong phú

source: Enable TinyMCE on frontend
cs_cz: Povolit TinyMCE na webu
da_dk: Aktiver TinyMCE på frontend
de_de: TinyMCE im Frontend aktivieren
el_gr: Ενεργοποίηση TinyMCE στο frontend
es_es: Activar TinyMCE en el frontend
fa_ir: فعال کردن TinyMCE در frontend
fr_fr: Activer TinyMCE sur le frontend
he_he: הפוך את TinyMCE לזמין בחזית
hi_in: फ्रंटएंड पर टिनीमसीई को सक्षम करें
hr_hr: Omogući TinyMCE na prednjoj strani
hu_hu: TinyMCE engedélyezése a frontenden
id_id: Aktifkan TinyMCE di frontend
it_it: Abilita TinyMCE sul frontend
ja_ja: フロントエンドでTinyMCEを有効にする
lt_lt: Įjungti TinyMCE frontend
nl_nl: TinyMCE op frontend inschakelen
no_no: Aktiver TinyMCE på frontend
pt_pt: Ativar TinyMCE no frontend
ro_ro: Activează TinyMCE pe frontend
th_th: เปิดใช้งาน TinyMCE ที่ส่วนหน้า
uk_uk: Увімкнути TinyMCE в фронтенді
vi_vn: Bật TinyMCE trên frontend

source: Optional fields
ca_es: Camps opcionals
cs_cz: Volitelná pole
da_dk: Valgfrie felter
de_de: Optionale Felder
el_gr: Προαιρετικά πεδία
es_es: Campos opcionales
fa_ir: زمینه های اختیاری
fr_fr: Champs optionnels
he_he: שדות אופציונליים
hi_in: वैकल्पिक फ़ील्ड
hr_hr: Neobavezna polja
hu_hu: Választható mezők
id_id: Bidang opsional
it_it: Campi opzionali
ja_ja: 任意フィールド
lt_lt: Pasirinktiniai laukai
nl_nl: Optionele velden
no_no: Valgfrie felter
pt_pt: Campos opcionais
ro_ro: Câmpuri opționale
th_th: ฟิลด์ที่เลือกกําหนดได้
uk_uk: Необов'язкові поля
vi_vn: Trường tùy chọn

source: Price
ca_es: Preu
cs_cz: Cena
da_dk: Pris
de_de: Preis
el_gr: Τιμή
es_es: Precio
fa_ir: قيمت
fr_fr: Prix
he_he: מחיר
hi_in: दाम
hr_hr: Cijena
hu_hu: Ár
id_id: Harga
it_it: Prezzo
ja_ja: 価格
lt_lt: Kaina
nl_nl: Prijs
no_no: Pris
pt_pt: Quantidade
ro_ro: Preț
th_th: ราคา
uk_uk: Ціна
vi_vn: Giá

source: Attach images
ca_es: Adjunta imatges
cs_cz: Připojit obrázky
da_dk: Vedhæft billeder
de_de: Bilder anhängen
el_gr: Επισύναψη εικόνων
es_es: Adjuntar imágenes
fa_ir: ضمیمه کردن تصاویر
fr_fr: Joindre des images
he_he: צירוף תמונות
hi_in: छवियों को संलग्न
hr_hr: Prilaganje slika
hu_hu: Képek csatolása
id_id: Melampirkan gambar
it_it: Allega immagini
ja_ja: 画像を添付
lt_lt: Pridėti vaizdus
nl_nl: Afbeeldingen toevoegen
no_no: Legg til bilder
pt_pt: Anexar imagens
ro_ro: Atașează imagini
th_th: แนบรูป
uk_uk: Прикріпити зображення
vi_vn: Đính kèm hình ảnh

source: Attach %s images per listing
ca_es: Adjunta imatges %s per anunci
cs_cz: Připojit %s obrázků na položku
da_dk: Vedhæft %s billeder pr. annonce
de_de: Fügen Sie %s Bilder zur Anzeige hinzu
el_gr: Επισυνάψτε %s εικόνες ανά καταχώρηση
es_es: Adjuntar %s imágenes por anuncio
fa_ir: ضمیمه %s عکس برای آگهی
fr_fr: Ajouter jusqu'à %s images par annonce
he_he: הוסף %s תמונות לכל מודעה
hi_in: प्रति लिस्टिंग %s चित्र संलग्न
hr_hr: Dopusti %s fotografija po oglasu
hu_hu: %s kép csatolása hirdetésenként
id_id: Melampirkan gambar %s per daftar
it_it: Allega %s immagini per annuncio
ja_ja: 1高校あたりで%s件の画像を許可する
lt_lt: Pridėti %s vaizdus prie sąrašo
nl_nl: Voeg %s afbeeldingen per advertentie toe
no_no: Legg til %s bilder per annonse
pt_pt: Anexar %s imagens por anúncio
ro_ro: Ataseaza %s imagini pe anunt
th_th: แนบ %s ไฟล์ภาพต่อรายการ
uk_uk: Приєднати %s зображеннь на оголошення
vi_vn: Đính kèm %s hình ảnh mỗi rao vặt

source: If the value is zero, it means an unlimited number of images is allowed
ca_es: Si el valor és zero, significa que es permet un nombre il·limitat d'imatges.
cs_cz: Pokud je hodnota nulová, znamená to, že je povolen neomezený počet obrázků
da_dk: Hvis værdien er nul, betyder det, at et ubegrænset antal billeder er tilladt
de_de: Wenn der Wert Null ist, bedeutet dies, dass eine unbegrenzte Anzahl von Bildern erlaubt ist
el_gr: Εάν η τιμή είναι μηδέν, σημαίνει ότι επιτρέπεται ο απεριόριστος αριθμός εικόνων
es_es: Si el valor es cero, significa que se permite un número ilimitado de imágenes
fa_ir: اگر مقدار صفر باشد، به این معنی است که تعداد نامحدودی از تصاویر مجاز است
fr_fr: Si la valeur est zéro, cela signifie qu'un nombre illimité d'images est autorisé
he_he: אם הערך הוא אפס, זה אומר מספר בלתי מוגבל של תמונות מותר
hi_in: यदि मूल्य शून्य है, तो इसका मतलब है कि असीमित संख्या में छवियों की अनुमति है
hr_hr: Ako je vrijednost nula, to znači da je dopušten neograničen broj slika
hu_hu: Ha az érték nulla, az azt jelenti, hogy korlátlan számú kép megengedett
id_id: Jika nilainya nol, itu berarti jumlah gambar yang tidak terbatas diperbolehkan.
it_it: Se il valore è zero, significa che è consentito un numero illimitato di immagini
ja_ja: 値がゼロの場合は、画像の無制限数が許可されていることを意味します
lt_lt: Jei reikšmė lygi nuliui, tai reiškia, kad leidžiamas neribotas vaizdų skaičius
nl_nl: Als de waarde nul is, betekent dit dat een onbeperkt aantal afbeeldingen is toegestaan
no_no: Hvis verdien er null, betyr det at antall bilder er tillatt
pt_pt: Se o valor for zero, significa que um número ilimitado de imagens é permitido
ro_ro: Dacă valoarea este zero, înseamnă un număr nelimitat de imagini este permis
th_th: หากค่าเป็นศูนย์หมายความว่าอนุญาตให้มีภาพได้ไม่จํากัดจํานวน
uk_uk: Якщо значення нуль, то це означає необмежену кількість зображень
vi_vn: Nếu giá trị bằng không, điều đó có nghĩa là số lượng hình ảnh không giới hạn được phép

source: Google Maps
cs_cz: Google Mapy
el_gr: Χάρτες Google
es_es: Mapas de Google
fa_ir: نقشه های گوگل
he_he: מפות גוגל
hi_in: गूगल मैप्स
hr_hr: Google karte
hu_hu: Google Térkép
lt_lt: "Google" žemėlapiai
no_no: Google kart
ro_ro: Hărţi Google
th_th: แผนที่ของ Google
uk_uk: Карти Google

source: OpenStreetMaps
he_he: מפת פסים של OpenStreet
hi_in: ओपनस्ट्रीटमैप्स

source: Set the API key in Settings -> General.
cs_cz: Nastavte klíč API v Nastavení -> Obecné.
da_dk: Angiv API-nøglen i Indstillinger -> Generelt.
de_de: Setzen Sie den API-Schlüssel unter Einstellungen -> Allgemein.
el_gr: Ορίστε το κλειδί API στις Ρυθμίσεις -> Γενικά.
es_es: Establezca la clave API en Ajustes -> General.
fa_ir: تنظیم کلید API در تنظیمات -> عمومی.
fr_fr: Définissez la clé de l'API dans Paramètres -> Général.
he_he: הגדר את מפתח ה- API בהגדרות -> כללי.
hi_in: सेटिंग्स में एपीआई कुंजी सेट करें -> जनरल।
hr_hr: Postavite API ključ u postavkama -> Općenito.
hu_hu: Állítsa be az API-kulcsot a Beállítások -> Általánosban.
id_id: Atur tombol API di Pengaturan -> Umum.
it_it: Imposta la chiave API in Impostazioni -> Generale.
ja_ja: format@@0 -> format@@1 でAPI キーを設定します。
lt_lt: Nustatykite API raktą dalyje Parametrai -> Bendra.
nl_nl: Stel de API-sleutel in bij Instellingen -> Algemeen.
no_no: Angi API-nøkkel i Innstillinger -> General. (Automatic Translation)
pt_pt: Defina a chave de API em Configurações -> Geral.
ro_ro: Setează API key în Setări -> General.
th_th: ตั้งค่าคีย์ API ใน การตั้งค่า -> ทั่วไป
uk_uk: Встановити ключ API в Налаштування -> Загальні.
vi_vn: Đặt khóa API trong Settings -> General.

source: Upgrading your Osclass installation (this could take a while):
ca_es: Actualitzant la teva instal·lació Osclass (això pot trigar una estona):
cs_cz: Aktualizace instalace Osclass (to může chvíli trvat):
da_dk: Opgradering af din Osclass installation (dette kan tage et stykke tid):
de_de: Ihre Osclass Installation wird aktualisiert (das kann eine Weile dauern):
el_gr: Αναβάθμιση εγκατάστασης Osclass σας (αυτό μπορεί να πάρει λίγο χρόνο):
es_es: Tu instalación Osclass se está actualizando (el proceso puede tardar unos minutos):
fa_ir: ارتقای راه اندازی او اس کلاس شما (ممکن است مدتی طول بکشد):
fr_fr: Mise à jour de votre installation OSClass en cours (cela peut prendre quelques instants):
he_he: שדרוג התקנת Osclass שלך (פעולה זו עשויה להימשך זמן מה):
hi_in: अपने ओस्क्लास इंस्टॉलेशन को अपग्रेड करना (इसमें कुछ समय लग सकता है):
hr_hr: Ažuriramo Osclass (ovo može potrajati):
hu_hu: Az Osclass frissítésének telepítése (ez kis ideig eltarthat):
id_id: Memutakhirkan instalasi Osclass Anda (ini bisa memakan waktu cukup lama):
it_it: Aggiornamento dell'installazione di Osclass (potrebbe occorrere qualche minuto):
ja_ja: Osclassをアップグレードしてください（しばらく時間がかかる可能性があります）
lt_lt: "Osclass" diegimo atnaujinimas (tai gali užtrukti):
nl_nl: Upgraden van uw Osclass installatie (dit kan even duren):
no_no: Oppgraderer din Osclass-installasjon (dette kan ta en stund):
pt_pt: A atualizar a sua instalação do Osclass (pode demorar algum tempo):
ro_ro: Se actualizează instalarea ta de Osclass (poate dura ceva vreme):
th_th: การอัพเกรดการติดตั้ง Osclass ของคุณ (อาจใช้เวลาสักครู่):
uk_uk: Установка оновлень Osclass (це може зайняти деякий час):
vi_vn: Nâng cấp bản cài đặt Osclass (việc này có thể mất một lúc):

source: You have uploaded a new version of Osclass, you need to upgrade Osclass for it to work correctly.
ca_es: Has pujat una nova versió d'Osclass. Has d'actualitzar Osclass perquè funcioni correctament.
cs_cz: Nahráli jste novou verzi Osclass, musíte povýšit Osclass aby fungovala správně.
da_dk: Du har uploadet en ny version af Osclass, du skal opgradere Osclass for at det kan fungere korrekt.
de_de: Sie haben eine neue Version von Osclass hochgeladen. Sie müssen Osclass aktualisieren, damit es korrekt funktioniert.
el_gr: Έχετε ανεβάσει μια νέα έκδοση του Osclass, πρέπει να αναβαθμίσετε το Osclass για να λειτουργήσει σωστά.
es_es: Ha subido una nueva versión de Osclass, necesita actualizar Osclass para que funcione correctamente.
fa_ir: شما یک نسخه جدید از Osclass آپلود, شما نیاز به ارتقاء Osclass برای آن به درستی کار می کنند.
fr_fr: Vous avez téléchargé une nouvelle version d'Osclass, vous devez améliorer Osclass pour qu'il fonctionne correctement.
he_he: העלית גירסה חדשה של Osclass, עליך לשדרג את Osclass כדי שהיא תפעל כראוי.
hi_in: आपने ओस्क्लास का एक नया संस्करण अपलोड किया है, आपको सही ढंग से काम करने के लिए ओस्क्लास को अपग्रेड करने की आवश्यकता है।
hr_hr: Prenijeli ste novu verziju Osclassa, morate nadograditi Osclass da bi ispravno radio.
hu_hu: Feltöltötte az Osclass új verzióját, frissítenie kell az Osclass-ot, hogy megfelelően működjön.
id_id: Anda telah mengunggah versi baru Osclass, Anda perlu meng-upgrade Osclass agar berfungsi dengan benar.
it_it: Hai caricato una nuova versione di Osclass, devi aggiornare Osclass perché funzioni correttamente.
ja_ja: 新しいバージョンのOsclassをアップロードしました。正しく動作するためにOsclassをアップグレードする必要があります。
lt_lt: Jūs įkėlėte naują versiją Osclass, jums reikia atnaujinti Osclass, kad ji veiktų tinkamai.
nl_nl: Je hebt een nieuwe versie van Osclass geüpload, je moet Osclass upgraden om het goed te laten werken.
no_no: Du har lastet opp en ny versjon av Osclass, du trenger å oppgradere Osclass for at den skal fungere riktig.
pt_pt: Você carregou uma nova versão de Osclasse, precisa atualizar Osclass para que funcione corretamente.
ro_ro: Ați încărcat o nouă versiune de Osclass, trebuie să actualizați Osclass pentru ca acesta să funcționeze corect.
th_th: คุณได้อัปโหลด Osclass เวอร์ชันใหม่คุณต้องอัพเกรด Osclass เพื่อให้ทํางานได้อย่างถูกต้อง
uk_uk: Ви завантажили нову версію Окласу, вам необхідно оновити Осад, щоб він працював правильно.
vi_vn: Bạn đã tải lên một phiên bản mới của Osclass, bạn cần nâng cấp Osclass để nó hoạt động chính xác.

source: Upgrade now
ca_es: Actualitza ara
cs_cz: Upgradovat nyní
da_dk: Opgradér nu
de_de: Jetzt upgraden
el_gr: Αναβάθμιση τώρα
es_es: Actualizar ahora
fa_ir: ارتقاء در حال حاضر
fr_fr: Mettre à niveau maintenant
he_he: שדרג כעת
hi_in: अब अपग्रेड करें
hr_hr: Nadogradi odmah
hu_hu: Frissítés most
id_id: Upgrade sekarang
it_it: Aggiorna ora
ja_ja: 今すぐアップグレード
lt_lt: Naujinti dabar
nl_nl: Nu upgraden
no_no: Oppgrader nå
pt_pt: Atualize agora
ro_ro: Upgradează acum
th_th: ปรับรุ่นเดี๋ยวนี้
uk_uk: Оновити зараз
vi_vn: Nâng cấp ngay

source: Non-Existent Category
cs_cz: Neexistující kategorie
da_dk: Ikke-Eksisterende Kategori
de_de: Nicht vorhandene Kategorie
el_gr: Μη Υπάρχουσα Κατηγορία
es_es: Categoría no existente
fr_fr: Catégorie inexistante
he_he: קטגוריה שאינה קיימת
hi_in: गैर-मौजूद श्रेणी
hr_hr: Nepostojeća kategorija
hu_hu: Nem létező kategória
id_id: Kategori Tidak Ada
it_it: Categoria Non Esistente
ja_ja: 存在しないカテゴリ
lt_lt: Neegzistuojantis kategorija
nl_nl: Niet-Bestaande categorie
no_no: Ikke-fysisk kategori
pt_pt: Categoria não existente
ro_ro: Categorie non-existentă
th_th: ประเภทที่ไม่มีอยู่จริง
uk_uk: Неіснуюча категорія
vi_vn: Thể loại không tồn tại

source: Name: %s
ca_es: Nom: %s
cs_cz: Jméno: %s
da_dk: Navn: %s
el_gr: Όνομα: %s
es_es: Nombre: %s
fa_ir: نام: %s
fr_fr: Nom : %s
he_he: שם: %s
hi_in: नाम: %s
hr_hr: Ime: %s
hu_hu: Név: %s
id_id: Nama: %s
it_it: Nome: %s
ja_ja: 名前: %s
lt_lt: Vardas: %s
nl_nl: Naam: %s
no_no: Navn: %s
pt_pt: Nome: %s
ro_ro: Nume: %s
th_th: ชื่อ : %s
uk_uk: Ім'я: %s
vi_vn: Tên: %s

source: Email: %s
fa_ir: ایمیل: %s
he_he: דוא"ל: %s
hi_in: ईमेल: %s
hr_hr: E-pošta: %s
hu_hu: E-mail cím: %s
ja_ja: メール： %s
lt_lt: El. paštas: %s
no_no: E-post: %s
th_th: อีเมลล์ : %s

source: Subject: %s
ca_es: Assumpte: %s
cs_cz: Předmět: %s
da_dk: Emne: %s
de_de: Betreff: %s
el_gr: Θέμα: %s
es_es: Asunto: %s
fa_ir: موضوع: %s
fr_fr: Sujet: %s
he_he: נושא: %s
hi_in: विषय: %s
hr_hr: Naslov: %s
hu_hu: Tárgy: %s
id_id: Subjek: %s
it_it: Oggetto: %s
ja_ja: 件名: %s
lt_lt: Tema: %s
nl_nl: Onderwerp: %s
no_no: Emne: %s
pt_pt: Assunto: %s
ro_ro: Subiect: %s
th_th: หัวข้อ : %s
uk_uk: Тема: %s
vi_vn: Chủ đề: %s

source: Message: %s
ca_es: Missatge: %s
cs_cz: Zpráva: %s
da_dk: Besked: %s
de_de: Nachricht: %s
el_gr: Μήνυμα: %s
es_es: Mensaje: %s
fa_ir: پیغام: %s
he_he: הודעה: %s
hi_in: संदेश: %s
hr_hr: Poruka: %s
hu_hu: Üzenet: %s
id_id: Pesan: %s
it_it: Messaggio: %s
ja_ja: メッセージ: %s
lt_lt: Pranešimas: %s
nl_nl: Bericht: %s
no_no: Melding: %s
pt_pt: Mensagem: %s
ro_ro: Mesaj: %s
th_th: ข้อความ : %s
uk_uk: Повідомлення: %s
vi_vn: Nội dung: %s

source: Date: %s at %s
ca_es: Data: %s a les %s
cs_cz: Datum: %s v %s
da_dk: Dato: %s ved %s
de_de: Datum: %s at %s
el_gr: Ημερομηνία: %s at %s
es_es: Fecha: %s a las %s
fa_ir: تاریخ: %s در %s
fr_fr: Date: %s à %s
he_he: תאריך: %s %s
hi_in: तिथि: %sपर %s
hr_hr: Datum: %s u %s
hu_hu: Dátum: %s at %s
id_id: Tanggal: %s di %s
it_it: Data da: %s a %s
ja_ja: 日付："%s at %s
lt_lt: Data: %s %s
nl_nl: Datum: %s at %s
no_no: Dato: %s kl. %s
pt_pt: Data: %s a %s
ro_ro: Dată: %s la %s
th_th: วันที่ : %s ที่ : %s
uk_uk: Дата: %s в %s
vi_vn: Ngày: %s của %s

source: IP Address: %s
ca_es: Adreça IP: %s
cs_cz: IP adresa: %s
da_dk: IP Addresse: %s
de_de: IP Addresse: %s
el_gr: Διεύθυνση IP: %s
es_es: Dirección IP: %s
fa_ir: آدرس آی پی: %s
fr_fr: Addresse IP: %s
he_he: כתובת IP: %s
hi_in: आईपी पता: %s
hr_hr: IP adresa: %s
hu_hu: IP Cím: %s
id_id: Alamat IP: %s
it_it: Indirizzo IP: %s
ja_ja: ＩＰアドレス； %s
lt_lt: IP adresas: %s
nl_nl: IP Adres: %s
no_no: IP-adresse: %s
pt_pt: Endereço IP: %s
ro_ro: Adresă IP: %s
th_th: ไอพีแอดเดรส : %s
uk_uk: IP адреса: %s
vi_vn: Địa chỉ IP: %s

source: Latest listings added
ca_es: Últims anuncis afegits
cs_cz: Poslední přidané položky
da_dk: Senest tilføjede annoncer
de_de: Neueste hinzugefügte Angebote
el_gr: Οι τελευταίες καταχωρήσεις προστέθηκαν
es_es: Últimos anuncios añadidos
fa_ir: آخرین آگهی های اضافه شده
fr_fr: Dernières annonces ajoutées
he_he: רישומים אחרונים שנוספו
hi_in: नवीनतम लिस्टिंग जोड़ा गया
hr_hr: Posljednje dodani oglasi
hu_hu: Legújabban hozzáadott hirdetések
id_id: Daftar terbaru ditambahkan
it_it: Ultimi annunci aggiunti
ja_ja: 最新の広告
lt_lt: Pridėti naujausi sąrašai
nl_nl: Laatste advertentie toegevoegd
no_no: Siste annonser lagt inn
pt_pt: Últimos anúncios adicionados
ro_ro: Ultimele anunțuri adăugate
th_th: ได้มีการเพิ่มรายการล่าสุด
uk_uk: Останні додані
vi_vn: Rao vặt mới thêm

source: Latest listings added in
ca_es: Últims anuncis afegits a
cs_cz: Poslední položky přidány
da_dk: Senest tilføjede annoncer i
de_de: Neueste hinzugefügte Angebote in
el_gr: Οι τελευταίες καταχωρήσεις προστέθηκαν μέσα
es_es: Últimos anuncios añadidos en
fa_ir: آخرین آگهی های اضافه شده در
fr_fr: Dernières annonces ajoutées dans
he_he: רישומים אחרונים שנוספו ב
hi_in: नवीनतम लिस्टिंग में जोड़ा गया
hr_hr: Posljednje dodani oglasi u
hu_hu: Legújabban hozzáadott hirdetések a kategória szerint
id_id: Daftar terbaru ditambahkan dalam
it_it: Ultimi annunci aggiunti in
ja_ja: 最新の広告
lt_lt: Naujausi sąrašai, įtraukti į
nl_nl: Laatste advertentie toegevoegd in
no_no: Siste annonser lagt til i
pt_pt: Últimos anúncios adicionados em
ro_ro: Ultimele anunțuri adăugate în
th_th: ได้มีการเพิ่มรายการล่าสุดใน
uk_uk: Останні додані в
vi_vn: Rao vặt mới thêm trong

source: no action defined
ca_es: No s'ha especificat cap acció.
cs_cz: nebyla zvolena žádná akce
da_dk: Ingen handling blev defineret
de_de: Keine Aktion definiert
el_gr: δεν έχει οριστεί κάποια ενέργεια
es_es: No se ha especificado una acción
fa_ir: عملی تعریف نشده است
fr_fr: Pas d'action définie
he_he: לא הוגדרה פעולה
hi_in: कोई कार्रवाई परिभाषित नहीं
hr_hr: nema zadane akcije
hu_hu: nincs meghatározva művelet
id_id: Tidak ada tindakan yang didefinisikan
it_it: nessun'azione definita
ja_ja: アクションが定義されていません
lt_lt: nenustatytas joks veiksmas
nl_nl: Geen actie aangegeven
no_no: ingen handling definert
pt_pt: sem acção definida
ro_ro: nu există nici o acțiune definită
th_th: ไม่มีการกระทำใด ๆ ที่กำหนดไว้
uk_uk: ніяких дій не визначено
vi_vn: không có hành động nào xác định

source: Are you sure you want to %s the selected admins?
ca_es: Estàs segur de voler %s els administradors seleccionats?
cs_cz: Jste si jist, že chcete %s vybrané administrátory?
da_dk: Er det sikkert du ønsker at %s valgte administratorer
de_de: Sind Sie sicher, dass Sie die markierten Administratoren %s möchten?
el_gr: Είστε σίγουροι πως θέλετε να %s τους επιλεγμένους διαχειριστές?
es_es: ¿Seguro que quieres eliminar %s los administradores seleccionados?
fa_ir: آیا شما مطمئن هستید که می خواهید %s را مدیر انتخاب کنید؟
fr_fr: Êtes-vous sûr de vouloir %s les administrateurs sélectionnés?
he_he: האם אתה בטוח שברצונך ל%s את המנהלים שנבחרו?
hi_in: क्या आप सुनिश्चित हैं कि आप चयनित व्यवस्थापकों को %s करना चाहते हैं?
hr_hr: Jeste li sigurni da želite %s odabrane administratore?
hu_hu: Biztos vagy benne, hogy %s a kijelölöd az adminok közé?
id_id: Yakin ingin %s admin yang dipilih?
it_it: Sei sicuro che vuoi %s gli admin selezionati?
ja_ja: 選択された管理者を本当に %s しますか？
lt_lt: Ar tikrai norite %s pasirinktus administratorius?
nl_nl: Weet u zeker dat u de geselecteerde admins wil %s ?
no_no: Er du sikker på at du vil %s de valgte administratorene?
pt_pt: Tem a certeza que pretende %s os administradores selecionados?
ro_ro: Ești sigur că vrei să %s administratorii selectați?
th_th: คุณแน่ใจหรือไม่ที่จะ %s แอดมินที่เลือก ?
uk_uk: Ви дійсно хочете %s обраними адмінами?
vi_vn: Bạn có chắc mình muốn %s các quản trị viên đã chọn

source: Disable (website)
ca_es: Desactiva (lloc web)
cs_cz: Zakázat (webová stránka)
da_dk: DeAktiver (Webside)
de_de: Sperren (Website)
el_gr: Απενεργοποίηση (ιστοσελίδα)
es_es: Desactivar (web)
fa_ir: غیر فعال کردن (وب سایت)
fr_fr: Désactiver (site web)
he_he: השבת (אתר)
hi_in: अक्षम (वेबसाइट)
hr_hr: Onemogući (stranica)
hu_hu: Letiltás (weboldal felület)
id_id: Nonaktifkan (situs web)
it_it: Disabilita (sito web)
ja_ja: サイトに適用しない
lt_lt: Išjungti (svetainė)
nl_nl: Deactiveren (website)
no_no: Deaktiver (nettside)
pt_pt: Desactivar (website)
ro_ro: Dezactivează (site web)
th_th: ปิดการใช้งาน (เว็บไซต์)
uk_uk: Вимкнути(сайт)
vi_vn: Vô hiệu (website)

source: Enable (website)
ca_es: Habilita (lloc web)
cs_cz: Povolit (stránka)
da_dk: Aktiver (Webside)
de_de: Website deaktivieren
el_gr: Ενεργοποίηση (website)
es_es: Habilitar (sitio web)
fa_ir: فعال کردن (وب سایت)
fr_fr: Activer (site web)
he_he: הפעל (אתר)
hi_in: सक्षम (वेबसाइट)
hr_hr: Omogući (stranica)
hu_hu: Engedélyezés (weboldal felület)
id_id: Aktifkan (situs web)
it_it: Attiva (website)
ja_ja: 利用可能にする（ウェブサイト）
lt_lt: Įgalinti (svetainė)
nl_nl: Activeer (website)
no_no: Aktiver (nettside)
pt_pt: Ativar (website)
ro_ro: Activează (site web)
th_th: เปิดใช้งาน (เว็บไซต์)
uk_uk: Включити (сайт)
vi_vn: Kích hoạt (website

source: Disable (oc-admin)
ca_es: Desactiva (oc-admin)
cs_cz: Zakázat (oc-admin)
da_dk: DeAktiver (oc-admin)
de_de: Sperren (oc-admin)
el_gr: Απενεργοποίηση (διαχειριστικό)
es_es: Desactivar (oc-admin)
fa_ir: غیرفعال کردن (oc-admin)
fr_fr: Désactiver (pour le Tableau de bord)
he_he: שבת (oc-admin)
hi_in: अक्षम (ओसी-व्यवस्थापक)
hr_hr: Onemogući (administracija)
hu_hu: Letiltás (oc-admin felület)
id_id: Nonaktifkan (oc-admin)
it_it: Disabilita (OC-admin)
ja_ja: 管理パネルに適用しない
lt_lt: Išjungti (oc-admin)
nl_nl: Deactiveren (oc-admin)
no_no: Deaktiver (oc-admin)
pt_pt: Desativar (oc-admin)
ro_ro: Dezactivează (pentru administrare)
th_th: ปิดการใช้งาน (oc-admin)
uk_uk: Вимкнути (в адмінці)
vi_vn: Vô hiệu (oc-admin)

source: Enable (oc-admin)
ca_es: Activa (oc-admin)
cs_cz: Povoleno (oc-admin)
da_dk: Aktiver (oc-admin)
de_de: Freigeben (oc-admin)
el_gr: Ενεργοποίηση (διαχειριστιικό)
es_es: Activar (oc-admin)
fa_ir: فعال کردن (oc-admin)
fr_fr: Activer (pour le Tableau de bord)
he_he: הפעל (oc-admin)
hi_in: सक्षम (ओसी-व्यवस्थापक)
hr_hr: Omogući (administracija)
hu_hu: Engedélyezés (oc-admin felület)
id_id: Aktifkan (oc-admin)
it_it: Attiva (oc-admin)
ja_ja: 管理パネルに適用する
lt_lt: Įgalinti (oc-admin)
nl_nl: Activeren (oc-admin)
no_no: Aktiver (os-admin)
pt_pt: Ativar (oc-admin)
ro_ro: Activează (administrare)
th_th: เปิดใช้งาน (oc-admin)
uk_uk: Включити (в адмінці)
vi_vn: Kích hoạt (oc-admin)

source: Update here
ca_es: Actualitza aquí
cs_cz: Aktualizuj zde
da_dk: Opdater her
de_de: Hier aktualisieren
el_gr: Ενημέρωση εδώ
es_es: Actualiza aquí
fa_ir: آپدیت اینجا
fr_fr: Actualiser ici
he_he: עדכן כאן
hi_in: यहां अपडेट करें
hr_hr: Ažuriraj ovdje
hu_hu: Frissítés itt
id_id: Perbarui di sini
it_it: Aggiorna qui
ja_ja: ここからアップデート
lt_lt: Atnaujinti čia
nl_nl: Hier updaten
no_no: Oppdater her
pt_pt: Atualize aqui
ro_ro: Actualizează aici
th_th: อัพเดตที่นี่
uk_uk: Оновити тут
vi_vn: Cập nhật tại đây

source: Yes
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fa_ir: بله
fr_fr: Oui
he_he: כן
hi_in: हाँ
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Si
ja_ja: はい
lt_lt: Taip
nl_nl: Ja
no_no: Ja
pt_pt: Sim
ro_ro: Da
th_th: ใช่
uk_uk: Так
vi_vn: Có

source: No
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
es_es: Nu
fa_ir: خیر
fr_fr: Non
he_he: לא
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja_ja: いいえ
lt_lt: Ne
nl_nl: Nee
no_no: Nei
pt_pt: Não
ro_ro: Nu
th_th: ไม่
uk_uk: Ні
vi_vn: Không
