Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Your current host is "%s". Add it without "www".
ca_es: El teu host actual es "%s". Afegeix-lo sense "www".
cs_cz: Tvůj současný hostitel je "%s". Přidej ho bez "www".
da_dk: Aktuel host er "%s". tilføj det uden "www".
de_de: Der aktuelle host ist "%s". Versuchen Sie es ohne "www".
el_gr: Ο τρέχων παροχέας είναι "%s". Προσθέστε χωρίς "www".
es_es: Tu host actual es "%s". Añadelo sin "www".
fa_ir: هاست کنونی شما هست "%s". افزودن بدون "www".
fr_fr: Votre nom de domaine est "%s". Ajoutez le sans les "www".
he_he: המארח הנוכחי שלך הוא "%s". הוסף אותו ללא "www".
hi_in: आपका वर्तमान मेजबान "%s" है। इसे "www" के बिना जोड़ें।
hr_hr: Vaš trenutni poslužitelj je "%s". Unesite podatak bez "www".
hu_hu: A jelenleg a(z) "%s" a szolgáltatód. Add hozzá "www" nélkül.
id_id: Tuan rumah Anda saat ini adalah "%s". Tambahkan tanpa "www".
it_it: Il attuale host è "%s". Aggiungi senza "www".
ja_ja: あなたの現在のホスト名は "%s"です。 "www"をつけずに追加してください。
lt_lt: Jūsų dabartinis šeimininkas yra "%s". Pridėkite jį be "www".
nl_nl: Uw huidige host is "%s". Voeg het toe zonder "www".
no_no: Din nåværende vert er "%s". Legg den til uten "www".
pt_pt: Seu host atual é "%s". Adicione-o sem "www".
ro_ro: Gazda curentă este "%s". Adaug-o fără "www".
th_th: โฮสต์ปัจจุบันของคุณคือ "%s". เพิ่มโดยไม่ต้องมี "www".
uk_uk: Поточний хост "%s". додати без "WWW".
vi_vn: Máy chủ hiện tại là "%s". Thêm nó không bao gồm "www".

source: Remember to enable cookies for the subdomains too.
ca_es: Recorda activar també les cookies pels subdominis.
cs_cz: Nezapomeňte povolit cookies i pro subdomény.
da_dk: Husk også at aktivere cookies for underdomænerne.
de_de: Denken Sie daran, Cookies auch für die Subdomains zu aktivieren.
el_gr: Θυμηθείτε να ενεργοποιήσετε τα cookies και για τα υποdomains.
es_es: Recuerde habilitar cookies para los subdominios también.
fa_ir: به یاد داشته باشید برای فعال کردن کوکی ها برای زیر دستان بیش از حد.
fr_fr: N'oubliez pas d'activer les cookies pour les sous-domaines.
he_he: זכור להפעיל קבצי Cookie עבור תחום המשנה מדי.
hi_in: सबडोमेन के लिए कुकीज़ को भी सक्षम करना याद रखें।
hr_hr: Ne zaboravite omogućiti kolačiće i za poddomene.
hu_hu: Ne felejtse el engedélyezni a cookie-kat az aldomainekhez is.
id_id: Ingatlah untuk mengaktifkan cookie untuk subdomain juga.
it_it: Ricordati di abilitare i cookie anche per i sottodomini.
ja_ja: サブドメインにも Cookie を有効にすることを忘れないでください。
lt_lt: Nepamirškite įgalinti ir padomenių slapukų.
nl_nl: Vergeet niet om cookies ook voor de subdomeinen in te schakelen.
no_no: Husk å aktivere informasjonskapsler for underdomenet også.
pt_pt: Lembre-se de habilitar cookies nos subdomínios também.
ro_ro: Nu uitați să activați cookie-urile și pentru subdomenii.
th_th: อย่าลืมเปิดใช้งานคุกกี้สําหรับโดเมนย่อยด้วย
uk_uk: Не забудьте увімкнути куки і для піддоменів.
vi_vn: Hãy nhớ bật cookie cho các tên miền phụ.

source: Custom number: this field must only contain numeric characters
ca_es: Nombre personalitzat: aquest camp ha de contenir només caràcters numèrics.
cs_cz: Vlastní číslo: toto pole musí obsahovat pouze číslice
da_dk: Brugerdefinerede numre, dette felt må kun indeholde numeriske karakterer.
de_de: Benutzerdefinierte Nummer: dieses Feld darf nur numerische Zeichen enthalten
el_gr: Προσαρμοσμένη σειρά: το πεδίο αυτό πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: Número personalizado: este campo sólo puede contener caracteres numéricos
fa_ir: شماره سفارشی: این فیلد فقط باید حاوی کاراکتر عددی باشد
fr_fr: Nombre personnalisé: ce champ ne doit contenir que des caractères numériques
he_he: מספר מתואם אישית: חייב להכין מספרים בלבד
hi_in: कस्टम संख्या: इस फ़ील्ड में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj mora biti ispravan broj
hu_hu: Egyéni szám: csak számokat tartalmazhat
id_id: Nomor kustom: bidang ini hanya boleh berisi karakter numerik
it_it: Numero personalizzato: questo campo deve contenere solo caratteri numerici
ja_ja: カスタムナンバー：数字のみ入力可
lt_lt: Pasirinktinis numeris: šiame lauke turi būti tik skaitiniai simboliai
nl_nl: Aangepaste nummer: dit veld moet alleen numerieke tekens bevatten
no_no: Egendefinert nummer: Dette feltet må bare inneholde numeriske tegn
pt_pt: Número personalizado: este campo tem de ser numérico
ro_ro: Număr personalizat: acest câmp trebuie să conțină numai caractere numerice
th_th: ตัวเลขปรับแต่ง : ฟิลล์นี้จำเป็นต้องมีตัวเลข
uk_uk: Додатковий номер: це поле повинно містити тільки цифри
vi_vn: Số tuỳ chỉnh: trường này yêu cầu chỉ chứa các ký số

source: Custom number: this field cannot be left empty
ca_es: Nombre personalitzat:
cs_cz: Vlastní číslo: toto pole nemůže zůstat prázdné
da_dk: Brugerdefinerede numre, dette felt må ikke være tomt.
de_de: Benutzerdefinierte Zahl: dieses Feld darf nicht leer sein
el_gr: Προσαρμοσμένος αριθμός: αυτό το πεδίο δεν μπορεί να μείνει κενό
es_es: Número personalizado: este campo no puede estar vacío
fa_ir: شماره سفارشی: این فیلد را نمیتوان خالی گذاشت
fr_fr: Nombre personnalisé: ce champ ne peut pas être laissé vide
he_he: מספר מתואם אישית: שדה זה אינו יכול להיות ריק
hi_in: कस्टम नंबर: इस फ़ील्ड को खाली नहीं छोड़ा जा सकता
hr_hr: Broj ne može biti prazan
hu_hu: Egyéni szám: nem maradhat üresen
id_id: Nomor kustom: bidang ini tidak bisa dibiarkan kosong
it_it: Numero personalizzato: questo campo non può essere lasciato vuoto
ja_ja: カスタムナンバー：必須
lt_lt: Pasirinktinis numeris: šio lauko negalima palikti tuščio
nl_nl: Aangepaste nummer: dit veld kan niet leeg worden gelaten
no_no: Egendefinert nummer: Dette feltet kan ikke være tomt
pt_pt: Número personalizado: este campo não pode estar vazio
ro_ro: Număr personalizat: acest câmp nu poate fi lăsat gol
th_th: ตัวเลขปรับแต่ง :ฟิลล์นี้ไม่สามารถเว้นว่างได้
uk_uk: Додатковий номер: це поле не може бути порожнім
vi_vn: Số tuỳ chỉnh: trường này không thể bỏ trống

source: Save the searches users do on your site. In this way, you can get information on what they're most interested in. From here, you can manage the options on how much information you want to save.
ca_es: Desa les consultes que els usuaris fan a la teva web. D'aquesta manera, podràs saber què és el que més els interessa. A partir d'aquí, podràs decidir la quantitat d'informació que vols desar.
cs_cz: Uložte vyhledávání, která provádějí uživatelé na vašich stránkách. Tímto způsobem můžete získat informace o tom co je nejvíce zajímá. Odtud můžete spravovat volby, které ovlivní míru ukládaných informací.
da_dk: Gem søgninger foretaget internt på webstedet. Her kan virkelig indhentes seo værdifulde oplysninger om hvilke annonce typer som interesserer brugerne mest. * MEN HUSK AT SLETTE OFTE *
de_de: Speichern Sie die Suchabfragen, die User auf Ihrer Seite eingeben. So können Sie Informationen erhalten, was für Ihre Benutzer interessant ist. Hier können Sie Ihre Optionen verwalten, wie viele Informationen Sie speichern möchten.
el_gr: Αποθηκεύστε τις αναζητήσεις που κάνουν οι χρήστες στο site σας. Με αυτόν τον τρόπο, μπορείτε να πάρετε πληροφορίες σχετικά με το τι είναι πιο ενδιαφέρει Από εδώ, μπορείτε να διαχειριστείτε τις επιλογές για το πόσο πληροφορίες που θέλετε να αποθηκεύσετε.
es_es: Guarda las búsquedas que hacen los usuarios en tu página. De esta manera, podrás obtener información sobre sus intereses. También puedes gestionar cuanta información quieres que se guarde.
fa_ir: ذخیره جستجو هایی که کاربران در سایت انجام داده اند. با این راه شما می توانید اطلاعات بیشتری بدست بیاوردی در مورد اینکه آنها بیشتر به چه چیزی علاقه دارند. از اینجا، شما می توانید مدیریت کنید که چه مقدار اطلاعات می خواهید ذخیره کنید.
fr_fr: Enregistrez les recherches que les utilisateurs font sur votre site. De cette façon, vous pouvez obtenir des informations sur ce qui les intéresse et ce qu'ils cherchent. Gérez ici les options quant à la quantité d'informations que vous souhaitez enregistrer.
he_he: שמור את החיפושים שנעשו באתר. על ידי שמירתם תוכל לקבל מידע מה הכי מעניין את הגולשים. מכאן תוכל לנהל אפשרויות כיצד לשמור את המידע
hi_in: खोजों को सहेजें उपयोगकर्ता आपकी साइट पर करते हैं। इस तरह, आप इस बारे में जानकारी प्राप्त कर सकते हैं कि वे किस चीज में सबसे अधिक रुचि रखते हैं। यहां से, आप विकल्पों को प्रबंधित कर सकते हैं कि आप कितनी जानकारी सहेजना चाहते हैं।
hr_hr: Spremite pretrage vaših korisnika kako bi vidjeli što ih najviše zanima.
hu_hu: Mentsd el a felhasználó keresési lekérdezéseket az oldaladon. Ily módon információt kaphatsz arról ami a leginkább érdekli őket. Innét kezelhetőek a lehetőségek hogy mennyi információt szeretnél elmenteni.
id_id: Simpan pencarian yang dilakukan pengguna di situs Anda. Dengan cara ini, Anda bisa mendapatkan informasi tentang apa yang paling mereka minati. Dari sini, Anda dapat mengelola opsi tentang berapa banyak informasi yang ingin Anda simpan.
it_it: Salva le ricerche degli utenti sul tuo sito. In questo modo, potrai avere le informazioni sugli argomenti di maggiore interesse. Da qui, puoi gestire le opzioni di quante informazioni puoi salvare.
ja_ja: ユーザーの検索を保存するよう設定 設定すると、ユーザーの関心を検索から把握できるようになります。 どのくらいの情報を保存したいか、こちらから設定する事ができます。
lt_lt: Įrašykite paieškas, kurių vartotojai atlieka jūsų svetainėje. Tokiu būdu galite gauti informacijos apie tai, kas juos labiausiai domina. Čia galite valdyti parinktis, kiek informacijos norite įrašyti.
nl_nl: Sla de zoekopdrachten die gebruikers doen op uw site op. Op deze manier kunt u informatie over wat ze het meest geïnteresseerd Vanaf hier kunt u de opties van de hoeveelheid informatie die u wilt opslaan te beheren krijgen.
no_no: Lagre søkene brukerne gjør på nettstedet ditt. På denne måten kan du få informasjon om hva de er mest interessert i. Herfra kan du administrere alternativene på hvor mye informasjon du vil lagre.
pt_pt: Grave as pesquisas dos utilizadores no seu portal. Desta forma pode obter informação acerca dos maiores interesses dos utilizadore. Aqui pode gerir as opções acerca de quanta informação pretende guardar.
ro_ro: Salvează căutările pe care utilizatorii tăi le fac în site. În acest fel, poți obține informații în legătură cu interesele lor. De aici poți administra opțiunea care reglementează cantitatea de date salvată.
th_th: บันทึกการค้นหาที่ผู้ใช้ทำการค้นหาบนเว็บไซต์ของคุณ ด้วยวิธีนี้คุณจะได้รับข้อมูลเกี่ยวกับสิ่งที่พวกเขากำลังสนใจมากที่สุด จากที่นี่คุณสามารถจัดการตัวเลือกกับเท่ากับข้อมูลที่คุณต้องการบันทึก
uk_uk: Зберегти пошук користувачів, який роблять на вашому сайті. Таким чином, ви можете отримати інформацію про те, що шукають на вашому сайті. Звідси ви можете керувати варіантами того, як можна більше інформації ви хочете зберегти.
vi_vn: Lưu những tìm kiếm mà người dùng thực hiện trên site của bạn. Bằng cách này, bạn có thể nhận được thông tin về những gì họ đang quan tâm nhất. Từ đó, bạn có thể quản lý các tùy chọn trên bao nhiêu thông tin mà bạn muốn lưu.

source: Latest searches Settings &raquo; %s
ca_es: Últimes cerques Configuració &raquo; %s
cs_cz: Nastavení posledních vyhledávání &raquo; %s
da_dk: Seneste søgning indstillinger &raquo; %s
de_de: Letzte Suchkriterien &raquo; %s
el_gr: Τελευταίες αναζητήσεις ρυθμίσεων &raquo; %s
es_es: Configuración Últimas búsquedas &raquo; %s
fa_ir: تنظیمات آخرین جستجو ها &raquo; %s
fr_fr: Options des dernières recherches &raquo; %s
he_he: הגדרות חיפושים אחרונים &raquo; %s
hi_in: &raquo; %sनवीनतम खोज सेटिंग
hr_hr: Postavke spremanja pretraga &raquo; %s
hu_hu: Utolsó keresési lekérdezéseket beállítása &raquo; %s
id_id: Pengaturan pencarian terbaru &raquo; %s
it_it: Impostazioni ultime ricerche &raquo; %s
ja_ja: 最新の検索の設定 &raquo; %s
lt_lt: Naujausių paieškų parametrai &raquo; %s
nl_nl: Recentste zoekopdrachten Instellingen &raquo; %s
no_no: Siste søkeinnstillinger &raquo; %s
pt_pt: Configurações das últimas pesquisas &raquo; %s
ro_ro: Setari Ultimele Cautari &raquo; %s
th_th: ล่าสุด การตั้งค่าการค้นหา &raquo; %s
uk_uk: Налаштування останніх пошуків &raquo; %s
vi_vn: Những thiết lập cuối cùng cho tìm kiếm &raquo; %s

source: Latest searches Settings
ca_es: Últimes Cerques Configuració
cs_cz: Nejnovější vyhledávání
da_dk: Seneste søgninger Indstillinger
de_de: Neueste Sucheinstellungen
el_gr: Ρυθμίσεις πρόσφατων αναζητήσεων
es_es: Ajustes de búsquedas más recientes
fa_ir: آخرین تنظیمات جستجو
fr_fr: Paramètres des dernières recherches
he_he: הגדרות החיפושים האחרונות
hi_in: नवीनतम खोज सेटिंग
hr_hr: Postavke najnovijih pretraživanja
hu_hu: Legutóbbi keresések Beállítások
id_id: Pengaturan pencarian terbaru
it_it: Ultime impostazioni di ricerca
ja_ja: 最新の検索設定
lt_lt: Naujausi ieškos parametrai
nl_nl: Laatste zoekopdrachten instellingen
no_no: Siste søk innstillinger
pt_pt: Configurações mais recentes de pesquisa
ro_ro: Ultimele setări de căutare
th_th: การตั้งค่าการค้นหาล่าสุด
uk_uk: Останні налаштування пошуку
vi_vn: Thiết đặt tìm kiếm mới nhất

source: Latest searches
ca_es: Activitat de recerca:
cs_cz: Poslední vyhledávání
da_dk: Sidste søgning
de_de: Letzte Suchbegriffe
el_gr: Τελευταίες αναζητήσεις
es_es: Últimas búsquedas
fa_ir: آخرین جستجوها
fr_fr: Dernières recherches
he_he: חיפושים אחרונים
hi_in: नवीनतम खोजें
hr_hr: Posljednje pretrage
hu_hu: Utolsó keresési lekérdezéseket
id_id: Pencarian terbaru
it_it: Ultime Ricerche
ja_ja: 最新の検索
lt_lt: Naujausios paieškos
nl_nl: laatste zoekopdachten
no_no: Siste søk
pt_pt: Últimas pesquisas
ro_ro: Ultimele cautari
th_th: การค้นหาล่าสุด
uk_uk: Останні пошуки
vi_vn: Những tìm kiếm mới nhất

source: Save the latest user searches
ca_es: Desar les cerques més recents dels usuaris
cs_cz: Uložit nejnovější vyhledávání uživatelů
da_dk: Gem de seneste brugersøgninger
de_de: Aktuelle Benutzersuche speichern
el_gr: Αποθήκευση των τελευταίων αναζητήσεων χρήστη
es_es: Guardar las últimas búsquedas de usuarios
fa_ir: ذخیره آخرین جستجوهای کاربر
fr_fr: Enregistrer les dernières recherches des utilisateurs
he_he: שמירת חיפושי המשתמשים האחרונים
hi_in: नवीनतम उपयोगकर्ता खोजों को सहेजें
hr_hr: Spremanje najnovijih korisničkih pretraživanja
hu_hu: A legújabb felhasználói keresések mentése
id_id: Menyimpan pencarian pengguna terbaru
it_it: Salva le ultime ricerche degli utenti
ja_ja: 最新のユーザー検索を保存
lt_lt: Naujausių vartotojų paieškų įrašymas
nl_nl: De meest recente gebruikerszoekopdrachten opslaan
no_no: Lagre siste bruker søk
pt_pt: Salve as últimas pesquisas de usuário
ro_ro: Salvează ultimele căutări ale utilizatorului
th_th: บันทึกการค้นหาล่าสุดของผู้ใช้
uk_uk: Зберегти останні пошуки користувача
vi_vn: Lưu các tìm kiếm người dùng mới nhất

source: It may be useful to know what queries users make.
ca_es: Podria ser útil conéixer les consultes que fan els usuaris.
cs_cz: Může být užitečné vědět, co uživatelé dotazů dělají.
da_dk: Det kan være nyttigt at vide, hvad forespørgsler brugere foretager.
de_de: Es kann nützlich sein zu wissen, was Benutzer abfragen.
el_gr: Μπορεί να είναι χρήσιμο να γνωρίζετε τι κάνουν οι χρήστες ερωτήματα.
es_es: Puede ser útil saber qué consultas hacen los usuarios.
fa_ir: ممکن است مفید باشد که بدانید کاربران چه پرس و جوهایی می کنند.
fr_fr: Il peut être utile de savoir ce que font les utilisateurs.
he_he: מומלץ לדעת אילו שאילתות מבצעים משתמשים.
hi_in: यह जानना उपयोगी हो सकता है कि उपयोगकर्ता क्या प्रश्न बनाते हैं।
hr_hr: Može biti korisno znati koje upite korisnici rade.
hu_hu: Hasznos lehet tudni, hogy a felhasználók milyen lekérdezéseket tesznek.
id_id: Mungkin berguna untuk mengetahui pertanyaan apa yang dibuat pengguna.
it_it: Può essere utile sapere cosa fanno gli utenti.
ja_ja: ユーザーがどのようなクエリを行うかを知ると便利です。
lt_lt: Gali būti naudinga žinoti, kokias užklausas pateikia vartotojai.
nl_nl: Het kan nuttig zijn om te weten wat gebruikers van vragenlijsten maken.
no_no: Det kan være nyttig å vite hvilke spørringer brukerne gjør.
pt_pt: Pode ser útil saber que consultas os usuários fazem.
ro_ro: Poate fi util să ştim ce întrebări fac utilizatorii.
th_th: การรู้ว่าผู้ใช้ทําแบบสอบถามอะไรอาจมีประโยชน์
uk_uk: Можливо, корисно знати, які запити роблять користувачі.
vi_vn: Nó có thể hữu ích để biết những gì truy vấn người dùng thực hiện.

source: How long queries are stored
ca_es: Per quant de temps s'emmagatzemen les teves consultes
cs_cz: Jak dlouho jsou dotazy uloženy
da_dk: Hvor længe forespørgsler er gemt
de_de: Wie lange Abfragen gespeichert werden
el_gr: Πόσο καιρό αποθηκεύονται τα ερωτήματα
es_es: Cuánto tiempo se almacenan las consultas
fa_ir: چه مدت نمایش داده شد ذخیره می شود
fr_fr: Combien de temps de requêtes sont stockées
he_he: משך הזמן שבו מאוחסנות שאילתות
hi_in: प्रश्नों को कितनी देर तक संग्रहीत किया जाता है
hr_hr: Koliko dugo se upiti pohranjuju
hu_hu: A lekérdezések tárolásának hossza
id_id: Berapa lama kueri disimpan
it_it: Per quanto tempo vengono memorizzate le query
ja_ja: クエリの保存期間
lt_lt: Kiek laiko saugomos užklausos
nl_nl: Hoe lang zoekopdrachten worden opgeslagen
no_no: Hvor lange spørringer lagres
pt_pt: Quanto tempo as consultas são armazenadas
ro_ro: Cât timp sunt păstrate interogările
th_th: ระยะเวลาที่แบบสอบถามถูกจัดเก็บ
uk_uk: Як довго зберігаються запити
vi_vn: Các truy vấn được lưu trữ trong bao lâu

source: One hour
ca_es: Una hora.
cs_cz: Jedna hodina
da_dk: En time
de_de: Eine Stunde
el_gr: Μία ώρα
es_es: Una hora
fa_ir: یک ساعت
fr_fr: Une heure
he_he: שעה אחת
hi_in: एक घंटा
hr_hr: Jedan sat
hu_hu: Egy óra
id_id: Satu jam
it_it: Un'ora
ja_ja: 1時間
lt_lt: Viena valanda
nl_nl: unnamed@@0 uren
no_no: En time
pt_pt: number@@0 horas
ro_ro: O oră
th_th: หนึ่งชั่วโมง
uk_uk: Одна година
vi_vn: Một giờ

source: One day
ca_es: Un dia.
cs_cz: Jeden den
da_dk: En dag
de_de: Ein Tag
el_gr: Μία ημέρα
es_es: Un día
fa_ir: یک روز
fr_fr: Un jour
he_he: יום אחד
hi_in: एक दिन
hr_hr: Jednog dana
hu_hu: Egy napon
id_id: Satu hari
it_it: Un giorno
ja_ja: 1日
lt_lt: Vieną dieną
nl_nl: number@@0 dagen
no_no: Én dag
pt_pt: unnamed@@0 dias
ro_ro: O zi
th_th: หนึ่งวัน
uk_uk: Один день
vi_vn: Một ngày

source: One week
ca_es: Una setmana.
cs_cz: Jeden týden
da_dk: En uge
de_de: Eine Woche
el_gr: Μία εβδομάδα
es_es: Una semana
fa_ir: یک هفته
fr_fr: Une semaine
he_he: שבוע אחד
hi_in: एक सप्ताह
hr_hr: Tjedan dana
hu_hu: Egy hét
id_id: Satu minggu
it_it: Una settimana
ja_ja: 1 週間
lt_lt: Viena savaitė
nl_nl: Een week
no_no: Én uke
pt_pt: Uma semana
ro_ro: O saptamana
th_th: หนึ่งสัปดาห์
uk_uk: Один тиждень
vi_vn: Một tuần

source: Forever
ca_es: Per sempre.
cs_cz: Navždy
da_dk: For evigt
de_de: Für immer
el_gr: Πάντα
es_es: Para siempre
fa_ir: همیشه
fr_fr: Pour toujours
he_he: לנצח
hi_in: सदैव
hr_hr: Zauvijek
hu_hu: Örökre
id_id: Selamanya
it_it: Per Sempre
ja_ja: フォーエバー
lt_lt: Amžinai
nl_nl: Voor altijd
no_no: Alltid
pt_pt: Permanentemente
ro_ro: Întotdeauna
th_th: ตลอดไป
uk_uk: Без обмежень
vi_vn: Mãi mãi

source: Store 1000 queries
ca_es: Deseu 1000 consultes.
cs_cz: Uložit 1000 dotazů
da_dk: Gem 1000 forespørgsler
de_de: 1000 Abfragen speichern
el_gr: Αποθήκευση 1000 ερωτημάτων
es_es: Almacenar 1000 consultas
fa_ir: فروشگاه 1000 نمایش داده شد
fr_fr: Stocker 1000 requêtes
he_he: אחסן 1000 שאילתות
hi_in: स्टोर 1000 क्वेश्चन
hr_hr: Pohrana 1000 upita
hu_hu: 1000 lekérdezés tárolása
id_id: Menyimpan 1000 kueri
it_it: Memorizza 1000 query
ja_ja: 1000個のクエリを保存
lt_lt: Saugoti 1000 užklausų
nl_nl: Sla 1000 zoekopdrachten op
no_no: Lagre 1000 spørringer
pt_pt: Armazenar 1000 consultas
ro_ro: Stochează 1000 de interogări
th_th: จัดเก็บการสอบถาม 1000 รายการ
uk_uk: Збереження 1000 запитів
vi_vn: Lưu trữ 1000 truy vấn

source: Store %s queries
ca_es: Emmagatzemar %s consultes.
cs_cz: Uchovat %s dotazů
da_dk: Gem %s forespørgsler
de_de: %s Suchbegriffe speichern
el_gr: Καταχώρησε %s ερωτήματα
es_es: Guardar %s consultas
fa_ir: ذخیره %s پرس و جو
fr_fr: Conserver %s requêtes
he_he: שמור %s שאילתות
hi_in: क्वेश्चन %s स्टोर करें
hr_hr: Spremi %s pretraga
hu_hu: Tárolj %s lekérdezést
id_id: Menyimpan kueri %s
it_it: Conservare %s domande
ja_ja: %s クエリを保存
lt_lt: Saugoti %s užklausas
nl_nl: Bewaar %s queries
no_no: Oppbevarer %s spørringer
pt_pt: Armazenar %s consultas
ro_ro: Salveaza %s cautari
th_th: เก็บ %s คิวรี่
uk_uk: Зберігати %s запитів
vi_vn: Lưu trữ %s truy vấn

source: This feature can generate a lot of data. It's recommended to purge this data periodically.
ca_es: Aquesta característica pot generar una gran quantitat de dades. Es recomana purgar periòdicament aquestes dades.
cs_cz: Tato funkce může generovat spoustu dat. Doporučujeme tato data pravidelně čistit.
da_dk: Denne funktion kan generere en masse data. Det anbefales at fjerne disse data med jævne mellemrum.
de_de: Diese Funktion kann viele Daten generieren. Es wird empfohlen, diese Daten periodisch zu löschen.
el_gr: Αυτό το χαρακτηριστικό μπορεί να δημιουργήσει πολλά δεδομένα. Συνιστάται να καθαρίζετε αυτά τα δεδομένα περιοδικά.
es_es: Esta característica puede generar muchos datos. Se recomienda purgar estos datos periódicamente.
fa_ir: این ویژگی می تواند داده های زیادی تولید کند. توصیه می شود که این داده ها را به طور دوره ای پاکسازی کنید.
fr_fr: Cette fonctionnalité peut générer beaucoup de données. Il est recommandé de purger ces données périodiquement.
he_he: תכונה זו יכולה ליצור נתונים רבים. מומלץ לטהר נתונים אלה מעת לעת.
hi_in: इस फीचर से काफी डाटा जेनरेट किया जा सकता है। इस डेटा को समय-समय पर शुद्ध करने की सिफारिश की जाती है।
hr_hr: Ova značajka može generirati mnogo podataka. Preporučuje se povremeno čišćenje tih podataka.
hu_hu: Ez a funkció sok adatot generálhat. Javasoljuk, hogy rendszeresen tisztítsa meg ezeket az adatokat.
id_id: Fitur ini dapat menghasilkan banyak data. Disarankan untuk membersihkan data ini secara berkala.
it_it: Questa funzione può generare molti dati. Si consiglia di eliminare questi dati periodicamente.
ja_ja: この機能は多くのデータを生成します。定期的にデータを削除することをお勧めします。
lt_lt: Ši funkcija gali generuoti daug duomenų. Rekomenduojama periodiškai išvalyti šiuos duomenis.
nl_nl: Deze functie kan veel gegevens genereren. Het is aangeraden om deze gegevens periodiek te verwijderen.
no_no: Denne funksjonen kan generere mange data. Det er anbefalt å fjerne disse dataene med jevne mellomrom.
pt_pt: Esta função pode gerar muitos dados. É recomendável limpar estes dados periodicamente.
ro_ro: Această funcție poate genera o mulțime de date. Este recomandat să ștergeți aceste date periodic.
th_th: คุณลักษณะนี้สามารถสร้างข้อมูลได้มาก ขอแนะนําให้ล้างข้อมูลนี้เป็นระยะๆ
uk_uk: Ця функція може генерувати багато даних. Ми рекомендуємо очищати цю функцію періодично.
vi_vn: Tính năng này có thể tạo ra rất nhiều dữ liệu. Bạn nên thanh lọc dữ liệu này định kỳ.
