Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Repair
ca_es: Reparar
cs_cz: Opravy
da_dk: Reparationer diverse.
de_de: Reparaturen - Dienstleistungen
el_gr: Επισκευή
es_es: Reparaciones
fa_ir: تعمیر
fr_fr: Réparations
he_he: תיקונים
hi_in: मरम्मत
hr_hr: Popravci
hu_hu: Javítás
id_id: Memperbaiki
it_it: Riparazioni
ja_ja: 修復
lt_lt: Remonto
nl_nl: Herstellen
no_no: Reparering
pt_pt: Reparações
ro_ro: Reparatii
th_th: ซ่อมแซม
uk_uk: Ремонт
vi_vn: Sửa chữa

source: Writing - Editing - Translating
ca_es: Escrit - Edició - Traduir
cs_cz: Psaní - Korekce - Překlady
da_dk: Tekster, Oversættelse, mv.
de_de: Schreibarbeiten - Übersetzung
el_gr: Συγγραφή - Επιμέλεια - Μετάφραση
es_es: Redacción - Edición - Traducción
fa_ir: نویسندگی - ویرایش - ترجمه
fr_fr: Rédaction, éditions, traductions
he_he: כתיבת - עריכה - תרגום
hi_in: लेखन - संपादन - अनुवाद
hr_hr: Pisanje - Lektoriranje - Prevođenje
hu_hu: Írás - szerkesztés - fordítás
id_id: Menulis - Editing - Menerjemahkan
it_it: Scritture - Revisioni - Traduzioni
ja_ja: ライティング - 編集 - 翻訳
lt_lt: Rašymas - Redagavimas - Vertimas
nl_nl: Schrijven - Bewerken - Vertalen
no_no: Skriving - Redigering - Oversettelse
pt_pt: Escrita - Edição - Tradução
ro_ro: Scrieri - Editari - Traduceri
th_th: งานเขียน - แก้ไข - การแปล
uk_uk: Писати - Редагувати - Переклад
vi_vn: Soạn thảo - Dịch thuật

source: Other Services
ca_es: Altres Serveis
cs_cz: Ostatní služby
da_dk: Andre service ydelser
de_de: Sonstige Dienstleistungen
el_gr: Άλλες Υπηρεσίες
es_es: Otros Servicios
fa_ir: خدمات دیگر
fr_fr: Autres services
he_he: שרותים אחרים
hi_in: अन्य सेवाएं
hr_hr: Druge usluge
hu_hu: További szolgáltatások
id_id: Layanan Lainnya
it_it: Altri Servizi
ja_ja: その他サービス
lt_lt: Kitos paslaugos
nl_nl: Andere diensten
no_no: Andre tjenester
pt_pt: Outros Serviços
ro_ro: Alte servicii
th_th: บริการอื่น ๆ
uk_uk: Інші Послуги
vi_vn: Các dịch vụ khác

source: Carpool
ca_es: Compartir Cotxe
cs_cz: Půjčování vozidel
da_dk: Fælleseje biler
de_de: Fahrgemeinschaft
es_es: Compartir coche
fa_ir: مخزن خودرو
fr_fr: Covoiturage
he_he: שטיפת רכבים
hi_in: कारपूल
hr_hr: Podijelite auto
hu_hu: Uticél szemlyekkel való megosztása
ja_ja: カーシェアリング、車の相乗り
no_no: Samkjøring
pt_pt: Carcina
ro_ro: La ocazie
th_th: ที่จอดรถยนต์ใช้ร่วมกัน
uk_uk: Автомобілі в оренду
vi_vn: Xe đi chung

source: Community Activities
ca_es: Activitats a la Comunitat
cs_cz: Společenské aktivity
da_dk: Nærområde aktiviteter
de_de: Community Veranstaltungen
el_gr: Δραστηριότητες της Κοινότητας
es_es: Actividades en Comunidad
fa_ir: فعالیت‌ های اجتماعی
fr_fr: Activités de communautés
he_he: פעילויות קהילה
hi_in: सामुदायिक गतिविधियां
hr_hr: Aktivnosti u zajednici
hu_hu: Közösségi tevékenységek
id_id: Aktivitas Masyarakat
it_it: Attività comunitarie
ja_ja: コミュニティ活動
lt_lt: Bendruomenės veikla
nl_nl: Gemeenschap activiteiten
no_no: Samfunnsaktiviteter
pt_pt: Atividades Comunitárias
ro_ro: Activiati in comunitate
th_th: กิจกรรมทางสังคม
uk_uk: Громадська діяльність
vi_vn: Hoạt động cộng đồng

source: Events
ca_es: Esdeveniments
cs_cz: Události
da_dk: Begivenheder diverse
de_de: Veranstaltungen
el_gr: Εκδηλώσεις
es_es: Eventos
fa_ir: رخداد ها
fr_fr: Evénements
he_he: ארועים
hi_in: घटनाओं
hr_hr: Događaji
hu_hu: Események
id_id: Peristiwa
it_it: Eventi
ja_ja: イベント
lt_lt: Renginiai
nl_nl: Evenementen
no_no: Hendelser
pt_pt: Eventos
ro_ro: Evenimente
th_th: กิจกรรม
uk_uk: Події
vi_vn: Các sự kiện

source: Musicians - Artists - Bands
ca_es: Músics - Artistes - Bandes
cs_cz: Hudebníci - Umělci - Kapely
da_dk: Artisteri, Musik & Bands
de_de: Musiker - Künstler - Bands
el_gr: Μουσικοί - Καλλιτέχνες - Συγκροτήματα
es_es: Músicos - Artistas - Bandas
fa_ir: موسیقی ‌دان - هنرمند - گروه
fr_fr: Musiciens - Artistes - Groupes
he_he: מוזיקאים - אומנים - להקות
hi_in: संगीतकार - कलाकार - बैंड
hr_hr: Glazbenici - Umjetnici - Sastavi
hu_hu: Zenészek - színészek - együttesek
id_id: Musisi - Artis - Band
it_it: Musicisti - Artisti - Gruppi
ja_ja: ミュージシャン、アーティスト、バンド
lt_lt: Muzikantai - Atlikėjai - Grupės
nl_nl: Muzikanten - Artiesten - banden
no_no: Musikk - Skuespillere - Band
pt_pt: Músicos - Artistas - Bandas
ro_ro: Cantareti - Artisti - Trupe
th_th: นักดนตรี - ศิลปิน - วงดนตรี
uk_uk: Музиканти - Художники - Групи
vi_vn: Nhạc sỹ - Ca sỹ - Ban nhạc

source: Volunteers
ca_es: Voluntaris
cs_cz: Dobrovolníci
da_dk: Frivillige i nærområdet
de_de: Freiwilligenarbeit
el_gr: Εθελοντές
es_es: Voluntarios
fa_ir: داوطلبان
fr_fr: Volontariat - Bénévolat
he_he: מתנדבים
hi_in: स्वयंसेवकों
hr_hr: Volonteri
hu_hu: Önkéntesek
id_id: Relawan
it_it: Volontari
ja_ja: ボランティア
lt_lt: Savanorių
nl_nl: Vrijwilligers
no_no: Frivillige
pt_pt: Voluntários
ro_ro: Voluntariat
th_th: อาสาสมัคร
uk_uk: Волонтери
vi_vn: Tình nguyện viên

source: Lost And Found
ca_es: Perdut i Trobat
cs_cz: Ztráty a nálezy
da_dk: Fundet & Mistet
el_gr: Χάσατε Και Βρέθηκε
es_es: Objetos Perdidos
fa_ir: گم شده و پیدا شده
fr_fr: Perdu - Trouvé
he_he: מציאות ואבידות
hi_in: खोया और पाया
hr_hr: Izgubljeno nađeno
hu_hu: Talált tárgyak
id_id: Hilang dan ditemukan
it_it: Oggetti Smarriti e Ritrovati
ja_ja: 紛失物
lt_lt: Prarastas ir rastas
nl_nl: Verloren en gevonden
no_no: Mistet og funnet
pt_pt: Perdidos e Achados
ro_ro: Pierdut si Gasit
th_th: ค้นหา สิ่งของ บุคคลหาย
uk_uk: Втрачені Та Знайдені
vi_vn: Tìm đồ thất lạc

source: Women looking for Men
ca_es: Dona busca Home
cs_cz: Ona hledá Jeho
da_dk: Kvinder leder efter mænd
de_de: Frau sucht Mann
el_gr: Γυναίκες ψάχνουν άντρες
es_es: Mujer busca Hombre
fa_ir: زنان در جستجوی مردان
fr_fr: Rencontres Femmes > Hommes
he_he: נשים מחפשות גברים
hi_in: पुरुषों की तलाश में महिलाएं
hr_hr: Žena traži muškarca
hu_hu: Nő keres férfit
id_id: Wanita yang mencari pria
it_it: Donne in cerca di Uomini
ja_ja: 男性を探している女性
lt_lt: Moterys ieško vyrų
nl_nl: Vrouwen die op zoek zijn naar mannen
no_no: Kvinner søker menn
pt_pt: Mulher procura Homem
ro_ro: Femeie cauta Barbat
th_th: ผู้หญิงมองหาผู้ชาย
uk_uk: Жінки шукають Чоловіків
vi_vn: Tìm bạn trai

source: Men looking for Women
ca_es: Home busca Dona
cs_cz: On hledá Ji
da_dk: Mænd leder efter kvinder
de_de: Mann sucht Frau
el_gr: Άντρες ψάχνουν γυναίκες
es_es: Hombre busca Mujer
fa_ir: مردان در جستجوی زنان
fr_fr: Rencontres Hommes > Femmes
he_he: גברים מחפשים נשים
hi_in: महिलाओं की तलाश में पुरुष
hr_hr: Muškarac traži ženu
hu_hu: Férfi keres nőt
id_id: Pria mencari wanita
it_it: Uomini in cerca di Donne
ja_ja: 女性との出会い（男性）
lt_lt: Vyrai ieško moterų
nl_nl: Mannen die op zoek zijn naar vrouwen
no_no: Menn søker kvinner
pt_pt: Homem procura Mulher
ro_ro: Barbat cauta Femeie
th_th: ผู้ชายมองหาผู้หญิง
uk_uk: Чоловіки шукають Жінок
vi_vn: Tìm bạn gái

source: Men looking for Men
ca_es: Home busca Home
cs_cz: On hledá Jeho
da_dk: Mænd leder efter mænd
de_de: Mann sucht Mann
el_gr: Άντρες ψάχνουν άντρες
es_es: Hombre busca Hombre
fa_ir: مردان در جستجوی مردان
fr_fr: Rencontres Hommes > Hommes
he_he: גברים מחפשים גברים
hi_in: पुरुषों की तलाश में पुरुष
hr_hr: Muškarac traži muškarca
hu_hu: Férfi keres férfit
id_id: Pria mencari pria
it_it: Uomini in cerca di Uomini
ja_ja: 男性との出会い（男性）
lt_lt: Vyrai ieško vyrų
nl_nl: Mannen die op zoek zijn naar mannen
no_no: Menn søker menn
pt_pt: Homem procura Homem
ro_ro: Barbat cauta Barbat
th_th: ผู้ชายมองหาผู้ชาย
uk_uk: Чоловіки шукають Чоловіків
vi_vn: Tìm bạn đồng tính nam

source: Women looking for Women
ca_es: Noia busca Noia
cs_cz: Ona hledá Ji
da_dk: Kvinder leder efter kvinder
de_de: Frau sucht Frau
el_gr: Γυναίκες ψάχνουν γυναίκες
es_es: Mujer busca Mujer
fa_ir: زنان در جستجوی زنان
fr_fr: Rencontres Femmes > Femmes
he_he: נשים מחפשות נשים
hi_in: महिलाओं की तलाश में महिलाएं
hr_hr: Žena traži ženu
hu_hu: Nő keres nőt
id_id: Wanita yang mencari wanita
it_it: Donne in cerca di Donne
ja_ja: 女性を探している女性
lt_lt: Moterys ieško moterų
nl_nl: Vrouwen op zoek naar vrouwen
no_no: Kvinner søker kvinner
pt_pt: Mulher procura Mulher
ro_ro: Femeie cauta Femeie
th_th: ผู้หญิงมองหาผู้หญิง
uk_uk: Жінки, які шукають Жінок
vi_vn: Tìm bạn đồng tính nữ

source: Friendship - Activity Partners
ca_es: Amistat - Companys d'Activitat
cs_cz: Přátelství - Partnerské aktivity
da_dk: Venskaber søges
de_de: Freundschaft - Veranstaltungen
el_gr: Φιλία - Σύντροφοι δραστηριοτήτων
es_es: Amistad - Compañeros
fa_ir: دوستی - فعالیت ‌های مشارکتی
fr_fr: Amitiés, Partenaires pour activités
he_he: חברויות
hi_in: दोस्ती - गतिविधि भागीदारों
hr_hr: Prijateljstvo - Partenerstvo
hu_hu: Barátság - közös akciók
id_id: Persahabatan - Mitra Aktivitas
it_it: Amicizia - Partner per attività
ja_ja: 友達を探す（一緒に何かの活動をする）
lt_lt: Draugystė - Veiklos partneriai
nl_nl: Vriendschap - Activiteit Partners
no_no: Vennskap - Fritidsvenn
pt_pt: Amizade - Parceiros de atividade
ro_ro: Prietenii - Parteneri activitati
th_th: มิตรภาพ - กิจกรรมร่วมกัน
uk_uk: Дружба - Партнерами
vi_vn: Kết bạn - Hợp tác

source: Missed Connections
ca_es: Perdudes Connexions
cs_cz: Chybějící spojení
da_dk: Mistede forbindelser
de_de: Verpasste Verbindungen
el_gr: Χαμένοι σύνδεσμοι
es_es: Amistades Perdidas
fa_ir: رابطه ‌های از دست رفته
fr_fr: Perdu de Vue
he_he: מציאת שורשים
hi_in: छूटे हुए कनेक्शन
hr_hr: Propuštene veze
hu_hu: Elmulasztott csatlakozás
id_id: Koneksi yang Terleset
it_it: Connessioni senza risposta
ja_ja: 失敗したコネクション数
lt_lt: Praleisti ryšiai
nl_nl: Gemiste verbindingen
no_no: Savnede forbindelser
pt_pt: Ligações Perdidas
ro_ro: Relatii pierdute
th_th: ขาดการติดต่อ
uk_uk: Пошук людей
vi_vn: Mất liên lạc

source: Accounting - Finance
ca_es: Comptabilitat - Finances
cs_cz: Bankovnictví - Finance
da_dk: Regnskab & Bogføring
de_de: Buchhaltung - Finance
el_gr: Λογιστικά - Οικονομικά
es_es: Contabilidad - Finanzas
fa_ir: حسابداری - سرمایه ‌گذاری
fr_fr: Comptabilité - Finance
he_he: פיננסים
hi_in: लेखांकन - वित्त
hr_hr: Računovodstvo - Financije
hu_hu: Könyvelés - Pénzügy
id_id: Akuntansi - Keuangan
it_it: Contabilità - Finanza
ja_ja: アカウンティング、ファイナンス
lt_lt: Apskaita - Finansai
nl_nl: Boekhouding - Financiën
no_no: Økonomi - Finans
pt_pt: Contabilidade - Finanças
ro_ro: Contabilitate - Finante
th_th: บัญชี - การเงิน
uk_uk: Бухгалтерський облік - Фінанси
vi_vn: Tài chính - Kế toán

source: Advertising - Public Relations
ca_es: Publicitat - Relacions Públiques
cs_cz: Reklama
da_dk: Reklame & Public Relations
de_de: Werbung - PR
el_gr: Διαφήμιση - Δημόσιες Σχέσεις
es_es: Publicidad - Relaciones Públicas
fa_ir: تبلیغات - روابط عمومی
fr_fr: Publicité - Relations Publiques
he_he: יחסי ציבור
hi_in: विज्ञापन - जनसंपर्क
hr_hr: Oglašavanje - Odnosi s javnošću
hu_hu: Reklám - közönségszolgálat
id_id: Periklanan - Hubungan Masyarakat
it_it: Pubblicità - Relazioni Pubbliche
ja_ja: 広告、PR
lt_lt: Reklama - Ryšiai su visuomene
nl_nl: Reclame - Publieke Betrekkingen
no_no: Reklame - PR
pt_pt: Publicidade - Relações Públicas
ro_ro: Advertising - PR
th_th: โฆษณา - สื่อสาธารณะ
uk_uk: Реклама - PR
vi_vn: Quảng cáo - Quan hệ công chúng

source: Arts - Entertainment - Publishing
ca_es: Art - Cultura - Publicació
cs_cz: Umění - Zábava - Publikování
da_dk: Kunst & Underholdning, mv.
de_de: Kunst - Unterhaltung - Veröffentlichung
el_gr: Τέχνες - Διασκέδαση - Εκδόσεις
es_es: Arte - Entretenimiento - Literatura
fa_ir: هنر - سرگرمی - نشر
fr_fr: Arts - Divertissement - Publicité
he_he: אמנויות - בידור - הוצאה לאור
hi_in: कला - मनोरंजन - प्रकाशन
hr_hr: Umjetnost - Zabava - Literatura
hu_hu: Művészet - Szórakozás - szervezések
id_id: Seni - Hiburan - Penerbitan
it_it: Arte - Intrattenimento - Editoria
ja_ja: アート、エンターテインメント、出版
lt_lt: Menai - Pramogos - Leidyba
nl_nl: Kunst - Entertainment - Publiceren
no_no: Kunst - Underholdning - Utgivelser
pt_pt: Artes - Entretenimento - Publicações
ro_ro: Arte - Divertisment - Editare
th_th: ศิลปะ - บันเทิง - สาธารณะ
uk_uk: Мистецтво - Розваги
vi_vn: Nghệ thuật - Giải trí - Nhà xuất bản

source: Clerical - Administrative
ca_es: Administratiu - Administratiu
cs_cz: Administrativa
da_dk: Kontor & Administrativt
de_de: Verwaltung - Büro
el_gr: Υπάλληλοι - Διοικητική
es_es: Administrativo
fa_ir: دفتری - اداری
fr_fr: Travail Administratif
he_he: פקידותי - מנהלי
hi_in: लिपिक - प्रशासनिक
hr_hr: Uslužno - Upravni
hu_hu: Irodai - Közigazgatás
id_id: Klerikal - Administratif
it_it: Clerical - Amministrativo
ja_ja: 事務職、管理職
lt_lt: Kanceliarija - Administracinė
nl_nl: Clerisch - Administratief
no_no: Kirkelig - Administrativt
pt_pt: Religioso - Administrativo
ro_ro: Administrativ
th_th: เสมียน - นักบริหาร
uk_uk: Клерки - Административные
vi_vn: Hành chính - Văn phòng

source: Customer Service
ca_es: Servei al Client
cs_cz: Zákaznický servis
da_dk: Forbruger services
de_de: Kundendienst
el_gr: Εξυπηρέτηση πελατών
es_es: Servicio al Cliente
fa_ir: خدمات مشتریان
fr_fr: Service Client
he_he: שרות לקוחות
hi_in: ग्राहक सेवा
hr_hr: Služba za korisnike
hu_hu: Ügyfélszolgálat
id_id: Layanan Pelanggan
it_it: Servizio Clienti
ja_ja: カスタマーサービス
lt_lt: Klientų aptarnavimas
nl_nl: Deskundig datingadvies
no_no: Kundesupport
pt_pt: Serviço a Clientes
ro_ro: Serviciu Clienti
th_th: บริการลูกค้า
uk_uk: Обслуговування Клієнтів
vi_vn: Dịch vụ khách hàng

source: Education - Training
ca_es: Educació - Professors
cs_cz: Vzdělání - Trénink
da_dk: Undervisning & Uddannelse
de_de: Bildungswesen - Erziehung
el_gr: Εκπαίδευση - Κατάρτιση
es_es: Educación - Entrenamiento
fa_ir: تحصیلات - آموزش
fr_fr: Enseignement - Stages
he_he: חינוך - הדרכה
hi_in: शिक्षा - प्रशिक्षण
hr_hr: Obrazovanje - Obuka
hu_hu: Oktatás - Képzés
id_id: Pendidikan - Pelatihan
it_it: Istruzione - Formazione
ja_ja: 教育、訓練
lt_lt: Švietimas - Mokymas
nl_nl: Onderwijs - Opleiding
no_no: Utdanning - Kurs
pt_pt: Educação - Treino
ro_ro: Educatie - Training
th_th: การศึกษา - การฝึกอบรม
uk_uk: Освіта - Навчання
vi_vn: Giáo dục - Đào tạo

source: Engineering - Architecture
ca_es: Enginyers - Arquitectes
cs_cz: Strojírenství - Architektura
da_dk: Teknik & Arkitektur
de_de: Ingenieurswesen - Architektur
el_gr: Μηχανική - Αρχιτεκτονική
es_es: Ingenieros - Arquitectos
fa_ir: مهندسی - معماری
fr_fr: Ingénierie - Architecture
he_he: הנדסה - אדריכלות
hi_in: इंजीनियरिंग - आर्किटेक्चर
hr_hr: Inženjering - Arhitektura
hu_hu: Mérnöki - építészet
id_id: Teknik - Arsitektur
it_it: Ingegneria - Architettura
ja_ja: エンジニアリング、設計
lt_lt: Inžinerija - Architektūra
nl_nl: Ontwikkeling - Architectuur
no_no: Ingeniør - Arkitektur
pt_pt: Engenharia - Arquitetura
ro_ro: Inginerie - Arhitectura
th_th: วิศวกร - สถาปนิก
uk_uk: Архітектура - Проектування
vi_vn: Kỹ thuật - Kiến trúc

source: Healthcare
ca_es: Salut
cs_cz: Zdravotní péče
da_dk: Sundhedspleje, mv.
de_de: Gesundheitswesen
el_gr: Φροντίδα Υγείας
es_es: Salud
fa_ir: بهداشت و درمان
fr_fr: Santé
he_he: בריאות
hi_in: स्वास्थ्य देखभाल
hr_hr: Briga za zdravlje
hu_hu: Egészségügy
id_id: Kesehatan
it_it: Assistenza sanitaria
ja_ja: ヘルスケア
lt_lt: Sveikatos priežiūros
nl_nl: Gezondheidszorg
no_no: Helsevesen
pt_pt: Cuidados de Saúde
ro_ro: Medical
th_th: ดูลสุขภาพ
uk_uk: Здоров'я
vi_vn: Chăm sóc sức khoẻ

source: Human Resource
ca_es: Recursos Humans
cs_cz: Lidské zdroje
da_dk: HR & Pers.Ressourcer
de_de: Personalwesen
el_gr: Ανθρώπινο Δυναμικό
es_es: Recursos Humanos
fa_ir: منابع انسانی
fr_fr: Ressources Humaines
he_he: משאבי אנוש
hi_in: मानव संसाधन
hr_hr: Ljudski resursi
hu_hu: Humán Erőforrás
id_id: Sumber Daya Manusia
it_it: Risorse Umane
ja_ja: 人事
lt_lt: Žmogiškieji ištekliai
nl_nl: Menselijke Grondstoffen
no_no: Menneskelige ressurser
pt_pt: Recursos Humanos
ro_ro: Resurse Umane
th_th: ทรัพยากรบุคคล
uk_uk: Найм
vi_vn: Nhân sự

source: Internet
da_dk: Inter & Intra net mv.
el_gr: Διαδίκτυο
fa_ir: اینترنت
he_he: אינטרנט
hi_in: इंटरनेट
ja_ja: インターネット
lt_lt: Internetas
no_no: Internett
th_th: อินเตอร์เนต
uk_uk: Інтернет

source: Legal
cs_cz: Právo
da_dk: Jura, Lov & Ret
de_de: Rechtswesen
el_gr: Νόμιμο
fa_ir: قانونی
fr_fr: Droit
he_he: משפטי
hi_in: कानूनी
hr_hr: Pravo
hu_hu: Jogi
id_id: Hukum
it_it: Legale
ja_ja: 法務
lt_lt: Teisinės
nl_nl: Juridisch
no_no: Lovlig
pt_pt: Legalidade
ro_ro: Juridic
th_th: กฎหมาย
uk_uk: Юридичні
vi_vn: Pháp lý

source: Manual Labor
ca_es: Treball Manual
cs_cz: Manuální práce
da_dk: Håndværkere diverse
de_de: Handarbeit - Werken
el_gr: Χειροκίνητη Εργασία
es_es: Trabajo Manual
fa_ir: کار دستی
fr_fr: Travaux manuels
he_he: עבודות ידניות
hi_in: शारीरिक श्रम
hr_hr: Ručni rad
hu_hu: Fizikai munka
id_id: Tenaga Kerja Manual
it_it: Lavoro Manuale
ja_ja: 肉体労働
lt_lt: Rankinis darbas
nl_nl: Handmatige arbeid
no_no: Fysisk arbeid
pt_pt: Trabalhos Manuais
ro_ro: Munca necalificata
th_th: แรงงานรายวัน
uk_uk: Ручна праця
vi_vn: Lao động thủ công

source: Manufacturing - Operations
ca_es: Producció - Operacions
cs_cz: Výroba - Operace
da_dk: Produktion & Operatører
de_de: Produktion - Wartung
el_gr: Βιομηχανία - Δράσεις
es_es: Producción - Operaciones
fa_ir: ساخت - عملیات
fr_fr: Production
he_he: ייצור - תפעול
hi_in: विनिर्माण - संचालन
hr_hr: Proizvodnja
hu_hu: Gyártás - Üzemeltetés
id_id: Manufaktur - Operasi
it_it: Produzione - Operazioni
ja_ja: 製造、運営
lt_lt: Gamyba - Operacijos
nl_nl: Productie - Activiteiten
no_no: Produksjon - Operasjoner
pt_pt: Fabrico - Operações
ro_ro: Fabricare - Operatii
th_th: โรงงาน - ฝ่ายปฎิบัติการ
uk_uk: Виробництво
vi_vn: Sản xuất - Điều hành

source: Marketing
ca_es: Màrqueting
da_dk: Markedsføring mv.
el_gr: Εμπορία
es_es: Mercadeo
fa_ir: بازاریابی
he_he: שיווק
hi_in: विपणन
id_id: Pemasaran
ja_ja: マーケティング
lt_lt: Rinkodara
no_no: Markedsføring
ro_ro: Comercializare
th_th: การตลาด
uk_uk: Маркетинг
vi_vn: Tiếp thị

source: Non-profit - Volunteer
ca_es: Sense ànim de lucre - Voluntaris
cs_cz: Nevýdělečná - Dobrovolná
da_dk: Frivillig arbejdskraft
de_de: Gemeinnützige Projekte
el_gr: Μη Κερδοσκοπικού Χαρακτήρα - Εθελοντισμός
es_es: Sin ánimo de lucro - Voluntarios
fa_ir: غیرانتفاعی - داوطلب
fr_fr: Volontariat, Caritatif
he_he: מתנדברים - ללא רווח
hi_in: गैर-लाभकारी - स्वयंसेवक
hr_hr: Neprofitno - volontiranje
hu_hu: Non-profit - önkéntes
id_id: Nirlaba - Relawan
it_it: Non-profit - Volontariato
ja_ja: NPO、ボランティア
lt_lt: Ne pelno siekiantis - Savanoris
nl_nl: Non-profit - Vrijwilliger
no_no: Frivilig arbeid
pt_pt: Não-lucrativo - Voluntariado
ro_ro: Voluntariat - ONG
th_th: ไม่หวังผลกำไร - อาสาสมัคร
uk_uk: Безкоштовно - Волонетеры
vi_vn: Phi lợi nhuận - Tình nguyện

source: Real Estate
ca_es: Immobiliària
cs_cz: Reality
da_dk: Ejendomsmægler
de_de: Immobilien
el_gr: Ακίνητη Περιουσία
es_es: Inmobiliaria
fa_ir: مشاور املاک
fr_fr: Immobilier
he_he: נדל"ן
hi_in: रियल एस्टेट
hr_hr: Nekretnine
hu_hu: Ingatlan
id_id: Real Estat
it_it: Immobili
ja_ja: 不動産
lt_lt: Nekilnojamasis turtas
nl_nl: Onroerend goed
no_no: Eiendom
pt_pt: Imobiliário
ro_ro: Imobiliare
th_th: อสังหาริมทรัพย์
uk_uk: Нерухомість
vi_vn: Bất động sản

source: Restaurant - Food Service
ca_es: Restaurant - Servei d'Aliments
cs_cz: Restaurace - Potravinážské služby
da_dk: Restaurant & Mad service
de_de: Gastronomie
el_gr: Εστιατόριο - Υπηρεσία Τροφίμων
es_es: Restaurantes - Comida
fa_ir: رستوران - خدمات غذا
fr_fr: Restauration - Alimentation
he_he: מסעדות - שרותי הסעדה
hi_in: रेस्तरां - खाद्य सेवा
hr_hr: Restorani - Služenje hrane
hu_hu: Étterem - étel kliszállítás, szolgáltatás
id_id: Restoran - Layanan Makanan
it_it: Ristorante - Bar - Pub - Locali Notturni - Ristorazione
ja_ja: レストラン、食品業
lt_lt: Restoranas - Maisto paslaugos
no_no: Restauranter - Mattjenester
pt_pt: Restaurante - Serviços de Comida
ro_ro: Restaurante - Catering
th_th: ร้านอาหาร - บริการ
uk_uk: Ресторани - Фудсервіс
vi_vn: Nhà hàng - Dịch vụ ẩm thực

source: Retail
ca_es: Venda al detall
cs_cz: Maloobchod
da_dk: Detail handel
de_de: Einzelhandel
el_gr: Λιανική πώληση
es_es: Ventas al detalle
fa_ir: خرده فروشی
fr_fr: Vente de détail
he_he: קמעונאות
hi_in: फुटकर
hr_hr: Maloprodaja
hu_hu: Kiskereskedelmi
it_it: Vendita al Dettaglio
ja_ja: リテール
lt_lt: Mažmeninės prekybos
nl_nl: Detailhandel
no_no: Detaljhandel
pt_pt: Retalho
ro_ro: Vanzari
th_th: ขายปลีก
uk_uk: Роздріб
vi_vn: Bán lẻ

source: Sales
ca_es: Venda
cs_cz: Výprodeje
da_dk: Salg & Sælgere, mv.
de_de: Sales - Verkauf
el_gr: Πωλήσεις
es_es: Ventas
fa_ir: فروش
fr_fr: Ventes
he_he: מכירות
hi_in: बिक्री
hr_hr: Prodaja
hu_hu: Értékesítés
id_id: Penjualan
it_it: Vendite
ja_ja: 売上
lt_lt: Pardavimo
nl_nl: Verkoop
no_no: Salg
pt_pt: Vendas
ro_ro: Vânzări
th_th: ขาย
uk_uk: Продажи
vi_vn: Khuyến mại

source: Technology
ca_es: Tecnologia
cs_cz: Technologie
da_dk: Teknologi div.
de_de: Technik
el_gr: Τεχνολογία
es_es: Tecnología
fa_ir: تکنولوژی
fr_fr: Technologies
he_he: טכנולוגיה
hi_in: टेक्‍नोलॉजी
hr_hr: Tehnologija
hu_hu: Technológia
id_id: Teknologi
it_it: Tecnologia
ja_ja: テクノロジー
lt_lt: Technologija
nl_nl: Technologie
no_no: Teknologi
pt_pt: Tecnologia
ro_ro: Tecnologie
th_th: เทคโนโลยี
uk_uk: Технології
vi_vn: Công nghệ

source: Other Jobs
ca_es: Un Altre Treball
cs_cz: Ostatní práce
da_dk: Andre jobs
de_de: Sonstige Jobs
el_gr: Άλλες εργασίες
es_es: Otros Empleos
fa_ir: مشاغل دیگر
fr_fr: Autres jobs
he_he: עובדות אחרות
hi_in: अन्य नौकरियां
hr_hr: Drugi poslovi
hu_hu: Más munkák
id_id: Pekerjaan Lainnya
it_it: Altri Lavori
ja_ja: その他求人
lt_lt: Kiti darbai
nl_nl: Andere Jobs
no_no: Andre jobber
pt_pt: Outros Empregos
ro_ro: Alte job-uri
th_th: งานอื่น ๆ
uk_uk: Інші вакансії
vi_vn: Các nghành nghề khác

source: Example Ad
ca_es: Anunci d'exemple
cs_cz: Příklad reklamy
da_dk: Eksempel annonce
de_de: Beispiel Anzeige
el_gr: Παράδειγμα διαφήμισης
es_es: Ejemplo de anuncio
fa_ir: نمونه آگهی
fr_fr: Exemple d'annonce
he_he: מודעה לדוגמה
hi_in: उदाहरण विज्ञापन
hr_hr: Primjer oglasa
hu_hu: Példa hirdetés
id_id: Contoh Iklan
it_it: Esempio di pubblicità
ja_ja: 広告の例
lt_lt: Skelbimo pavyzdys
nl_nl: Voorbeeld advertentie
no_no: Annonse-eksempel
pt_pt: Anúncio de Exemplo
ro_ro: Exemplu reclamă
th_th: โฆษณาตัวอย่าง
uk_uk: Приклад оголошення
vi_vn: Quảng cáo thí dụ

source: Description of the example ad. Insert here some usefull description of your ad.
ca_es: Descripció de l'anunci d'exemple. Inserta aquí una descripció útil del teu anunci.
cs_cz: Popis příkladu inzerátu. Vložte zde nějaký užitelčný popis inzerátu.
da_dk: Beskrivelse af eksempel annonce. Indsæt her god og brugbar beskrivelse af din annonce
de_de: Beschreibung der Beispielanzeige. Fügen Sie hier eine sinnvolle Beschreibung Ihrer Anzeige ein.
el_gr: Παράδειγμα της περιγραφή της διαφήμισης . Εισάγετε εδώ κάποια χρήσιμη περιγραφή της διαφήμισής σας.
es_es: Ejemplo de descripción de anuncio. Introduce aquí una descripción útil de tu anuncio.
fa_ir: توضیحات آگهی نمونه. توضیحات مفیدی را از آگهیتان در اینجا قرار دهید.
fr_fr: Description de l'exemple d'annonce. Insérez ici une description de votre annonce.
he_he: תיאור המודעה לדוגמה. הוסף כאן תיאור שימושי של המודעה שלך.
hi_in: उदाहरण विज्ञापन का विवरण। यहां अपने विज्ञापन का कुछ उपयोगी विवरण डालें।
hr_hr: Opis vašeg oglasa. Unesite neke informacije o oglasu.
hu_hu: Leírás a hirdetéshez. Adjon meg néhány hasznos leírást az Ön hirdetéséhez
id_id: Deskripsi dari contoh iklan. Sisipkan di sini beberapa deskripsi berguna dari iklan Anda.
it_it: Descrizione dell'esempio della pubblicità. Inserire una descrizione.
ja_ja: サンプル広告の詳細。広告に関する有用な説明をここに加えましょう。
lt_lt: Skelbimo pavyzdžio aprašymas. Čia įterpkite naudingą skelbimo aprašymą.
nl_nl: Beschrijving voor de voorbeeld advertentie. Plaats hier een paar handige beschrijving voor uw advertentie.
no_no: Beskrivelse av eksempelannonsen. Sett inn nyttig beskrivelse av annonsen her.
pt_pt: Descrição do anúncio. Insira aqui uma descrição útil para o seu anúncio.
ro_ro: Descriere pentru exemplul de reclamă. Inserează aici o descriere folositoare a reclamei tale.
th_th: คำอธิบายของการโฆษณาเช่น ใส่ข้อมูลที่มีประโยชน์ในการโฆษณาของคุณ
uk_uk: Опис прикладу оголошення. Вставте тут деякі корисні описи вашого оголошення.
vi_vn: Mô tả cho quảng cáo thí dụ. Thêm vào đây một vài mô tả hữu ích cho quảng cáo của bạn.
