Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Note: You must expand the category in order to make it a subcategory.
ca_es: Nota: Has d'expandir la categoria per poder fer-la una subcategoria.
cs_cz: Poznámka: Musíš rozbalit kategorii aby bylo možné vložit podkategorii.
da_dk: OBS: Bemærk: Udvid hovedkategorien, for at gøre denne til en subkategori
de_de: Hinweis: Sie müssen die Kategorie erweitern, um daraus eine Unterkategorie zu machen.
el_gr: Σημείωση: Θα πρέπει να επεκτείνει την κατηγορία προκειμένου να κάνουν μια υποκατηγορία.
es_es: Nota: Debes desplegar la categoría para hacerla subcategoría.
fa_ir: تبصره: شما باید دسته بندی خود را برای ایجاد زیر شاخه ها گسترش دهید.
fr_fr: REMARQUE: Vous devez développer la catégorie afin d'en faire une sous-catégorie.
he_he: שים לב: עליך להרחיב את הקטגרויה על מנת להפוך אותו לקטגרויית משנה
hi_in: नोट: इसे उपश्रेणी बनाने के लिए आपको श्रेणी का विस्तार करना होगा।
hr_hr: Napomena: Morate proširiti kategoriju kako bi ju učinili podkategorijom.
hu_hu: Megjegyzés: Meg kell bővítened a kategóriát, hogy legyen alkategória.
id_id: Catatan: Anda harus memperluas kategori untuk menjadikannya subkategori.
it_it: Nota: È necessario espandere la categoria, al fine di renderla una sotto categoria.
ja_ja: 注意：サブカテゴリにするには、カテゴリを拡張する必要があります。
lt_lt: Pastaba: turite išplėsti kategoriją, kad ji taptų subkategorija.
nl_nl: Opmerking: U moet de categorie uitvouwen om het een subcategorie te maken.
no_no: Merk: Du må utvide kategorien for å gjøre den til en underkategori.
pt_pt: Nota: Tem de expandir uma cateoria antes de a tornar uma subcategoria.
ro_ro: Notă: trebuie mai întâi să extinzi o categorie dacă dorești să o transformi într-o subcategorie.
th_th: บันทึก : คุณต้องขยายหมวดหมู่ตามลำดับในตลาดเพื่อสร้างหมวดหมู่ย่อย
uk_uk: Примітка: ви повинні перетягнути категорію для того, щоб зробити її підкатегорією.
vi_vn: Lưu ý: Bạn phải mở rộng chuyên mục bằng cách tại một tiểu mục cho nó.

source: Delete category
ca_es: Elimina categoria
cs_cz: Smaž kategorii
da_dk: Slet kategori
de_de: Kategorie löschen
el_gr: Διαγραφή κατηγορίας
es_es: Eliminar la categoría
fa_ir: حذف دسته
fr_fr: Supprimer la catégorie
he_he: מחיקת קטגוריה
hi_in: श्रेणी हटाएं
hr_hr: Obriši kategoriju
hu_hu: Kategória törlése
id_id: Menghapus kategori
it_it: Cancella categoria
ja_ja: カテゴリを削除
lt_lt: Naikinti kategoriją
nl_nl: Verwijder categorie
no_no: Slett kategori
pt_pt: Apagar categoria
ro_ro: Șterge categorie
th_th: ลบหมวดหมู่
uk_uk: Видалити категорію
vi_vn: Xoá chuyên mục

source: <strong>WARNING</strong>: This will also delete the listings under that category. This action cannot be undone. Are you sure you want to continue?
ca_es: <strong>ATENCIÓ:</strong> Això eliminarà tambés els anuncis dintre d'aquesta categoria. Aquesta acció no es pot desfer. Estàs segur de voler continuar?
cs_cz: <strong>VAROVÁNÍ</strong>: Toto také odstraní seznamy v této kategorii. Tuto akci nelze vrátit zpět. Opravdu chcete pokračovat?
da_dk: <strong>ADVARSEL</strong>: Dette vil også slette listerne under denne kategori. Denne handling kan ikke fortrydes. Er du sikker på, at du vil fortsætte?
de_de: <strong>WARNUNG</strong>: Dies löscht auch die Einträge in dieser Kategorie. Diese Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie fortfahren möchten?
el_gr: <strong>ΠΡΟΣΟΧΗ</strong>: Αυτό θα διαγράψει επίσης τις καταχωρήσεις σε αυτήν την κατηγορία. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Είστε σίγουροι ότι θέλετε να συνεχίσετε?
es_es: <strong>ADVERTENCIA</strong>: Esto también eliminará los anuncios de esa categoría. Esta acción no se puede deshacer. ¿Está seguro de que desea continuar?
fa_ir: <strong>هشدار</strong>: این نیز لیست تحت آن دسته حذف کنید. این عمل را نمی توان باطل کرد. مطمئني ميخواي ادامه بدي؟
fr_fr: <strong>AVERTISSEMENT</strong>: Ceci supprimera également les annonces dans cette catégorie. Cette action ne peut pas être annulée. Êtes-vous sûr de vouloir continuer ?
he_he: <strong>אזהרה</strong>: פעולה זו תמחק גם את הרישומים תחת קטגוריה זו. אין אפשרות לבטל פעולה זו. האם אתה בטוח שברצונך להמשיך?
hi_in: <strong>चेतावनी</strong>: यह भी उस श्रेणी के तहत लिस्टिंग हटा देंगे । इस कार्रवाई को पूर्ववत नहीं किया जा सकता । क्या आप सुनिश्चित हैं कि आप जारी रखना चाहते हैं?
hr_hr: <strong>UPOZORENJE</strong>: Time ćete izbrisati i unose u toj kategoriji. Ovu akciju nije moguće poništiti. Jeste li sigurni da želite nastaviti?
hu_hu: <strong>FIGYELMEZTETÉS</strong>: Ez az adott kategória listáit is törli. Ezt a műveletet nem lehet visszavonni. Biztos, hogy folytatni akarja?
id_id: <strong>PERINGATAN</strong>: Ini juga akan menghapus daftar di bawah kategori itu. Tindakan ini tidak dapat dibatalkan. Apakah Anda yakin ingin melanjutkan?
it_it: <strong>ATTENZIONE</strong>: Questo eliminerà anche gli elenchi sotto quella categoria. Questa azione non può essere annullata. Sei sicuro di voler continuare?
ja_ja: <strong>警告</strong>: このカテゴリのリストも削除されます。この操作は元に戻せません。続行してもよろしいですか？
lt_lt: <strong>ĮSPĖJIMAS</strong>: Tai taip pat panaikins tos kategorijos sąrašus. Šio veiksmo anuliuoti negalima. Ar tikrai norite tęsti?
nl_nl: <strong>WAARSCHUWING</strong>: Dit zal ook de lijsten in die categorie verwijderen. Deze actie kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan?
no_no: <strong>ADVARSEL</strong>: Dette vil også slette oppføringer under den kategorien. Denne handlingen kan ikke angres. Er du sikker på at du vil fortsette?
pt_pt: <strong>AVISO</strong>: Isto também irá excluir as listas dessa categoria. Esta ação não pode ser desfeita. Tem certeza de que deseja continuar?
ro_ro: <strong>ATENTIE</strong>: Aceasta va sterge si listarile din acea categorie. Aceasta actiune nu poate fi anulata. Esti sigur ca vrei sa continui?
th_th: <strong>คําเตือน</strong>: การดําเนินการนี้จะลบรายการภายใต้หมวดหมู่นั้นด้วย การดําเนินการนี้ไม่สามารถเลิกทําได้ คุณแน่ใจหรือไม่ว่าคุณต้องการดําเนินการต่อ
uk_uk: <strong>ПОПЕРЕДЖЕННЯ</strong>: Це також призведе до видалення списків у цій категорії. Цю дію не можна скасувати. Справді продовжити?
vi_vn: <strong>CẢNH BÁO</strong>: Điều này cũng sẽ xóa các danh sách theo danh mục đó. Hành động này không thể được hủy bỏ. Bạn có chắc chắn muốn tiếp tục?

source: Cancel
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: .. Fortryd ..
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
fa_ir: لغو
fr_fr: Annuler
he_he: בטל
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Membatalkan
it_it: Annulla
ja_ja: キャンセル
lt_lt: Atšaukti
nl_nl: Annuleer
no_no: Avbryt
pt_pt: Cancelar
ro_ro: Anulează
th_th: ยกเลิก
uk_uk: Скасувати
vi_vn: Thôi

source: Ajax error, please try again.
ca_es: Error d'Ajax; torna a intentar-ho.
cs_cz: Ajax chyba, zkuste to znovu
da_dk: FEJL i Ajax, venligst prøv igen
de_de: Ajax-Fehler, bitte versuchen Sie es erneut.
el_gr: Ajax error, παρακαλώ δοκιμάστε ξανά.
es_es: Error en Ajax. Por favor, vuelve a intentarlo.
fa_ir: خطای آژاکس، لطفا دوباره امتحان کنید.
fr_fr: Erreur Ajax, veuillez réessayer.
he_he: תקלה באג'קס. אנא נסה שוב
hi_in: अजाक्स त्रुटि, कृपया फिर से प्रयास करें।
hr_hr: AJAX greška, pokušajte ponovno.
hu_hu: Ajax hiba, kérlek próbálkozz újra.
id_id: Ajax salah, silakan coba lagi.
it_it: Errore Ajax, riprova.
ja_ja: Ajaxエラーです。もう一度お試しください。
lt_lt: Ajax klaida, bandykite dar kartą.
nl_nl: Ajax fout, probeer aub. op nieuw
no_no: Ajax-feil, vennligst prøv igjen.
pt_pt: Erro de Ajax, por favor tente de novo.
ro_ro: Eroare Ajax, te rog încearcă încă odată.
th_th: Ajax ผิดพลาด, ลองใหม่อีกครั้ง.
uk_uk: Помилка Ajax, спробуйте ще раз.
vi_vn: Lỗi Ajax, hãy thử lại.

source: Edit category
ca_es: Edita categoria
cs_cz: Upravit kategorii
da_dk: Rediger kategori
de_de: Kategorie bearbeiten
el_gr: Επεξεργασία κατηγορίας
es_es: Editar categoría
fa_ir: ویرایش رده
fr_fr: Modifier la catégorie
he_he: ערוך קטגוריה
hi_in: संपादित श्रेणी
hr_hr: Uređivanje kategorije
hu_hu: Kategória szerkesztése
id_id: Edit kategori
it_it: Modifica categoria
ja_ja: カテゴリを編集
lt_lt: Redaguoti kategoriją
nl_nl: Categorie bewerken
no_no: Rediger kategori
pt_pt: Editar categoria
ro_ro: Editare categorie
th_th: แก้ไขประเภท
uk_uk: Редагувати категорію
vi_vn: Thể loại Sửa

source: Expiration dates
ca_es: Dates de caducitat
cs_cz: Datum expirace
da_dk: Udløbsdatoer
de_de: Ablaufdatum
el_gr: Ημερομηνίες λήξης
es_es: Fechas de vencimiento
fa_ir: تاریخ انقضا
fr_fr: Dates d'expiration
he_he: תאריכי תפוגה
hi_in: समाप्ति तिथियां
hr_hr: Datumi isteka
hu_hu: Lejárati dátumok
id_id: Tanggal kedaluwarsa
it_it: Data di scadenza
ja_ja: 有効期限
lt_lt: Galiojimo datos
nl_nl: Vervaldatum
no_no: Gyldig til
pt_pt: Data de expiração
ro_ro: Date de expirare
th_th: วันหมดอายุ
uk_uk: Дати терміну дії
vi_vn: Ngày hết hạn

source: If the value is zero, it means this category doesn't have an expiration
ca_es: Si el valor és zero, significa que aquesta categoria no té data de caducitat.
cs_cz: Pokud je hodnota nulová, znamená to, že tato kategorie nemá vypršení platnosti
da_dk: Hvis værdien er nul, betyder det, at denne kategori ikke har en udløbsdato
de_de: Wenn der Wert Null ist, bedeutet dies, dass diese Kategorie keinen Ablauf hat
el_gr: Εάν η τιμή είναι μηδέν, σημαίνει ότι αυτή η κατηγορία δεν έχει λήξη
es_es: Si el valor es cero, significa que esta categoría no tiene expiración
fa_ir: اگر مقدار صفر باشد، به این معنی است که این دسته انقضا ندارد
fr_fr: Si la valeur est zéro, cela signifie que cette catégorie n'a pas d'expiration
he_he: אם הערך הוא אפס, פירוש הדבר שלקטגוריה זו אין תפוגה
hi_in: यदि मूल्य शून्य है, तो इसका मतलब है कि इस श्रेणी में समाप्ति नहीं है
hr_hr: Ako je vrijednost nula, to znači da ova kategorija nema istek
hu_hu: Ha az érték nulla, az azt jelenti, hogy ennek a kategóriának nincs lejárati ideje
id_id: Jika nilainya nol, itu berarti kategori ini tidak memiliki kedaluwarsa.
it_it: Se il valore è zero, significa che questa categoria non ha una scadenza
ja_ja: 値がゼロの場合、このカテゴリには有効期限がありません。
lt_lt: Jei reikšmė lygi nuliui, tai reiškia, kad šios kategorijos galiojimo laikas nesibaigia
nl_nl: Als de waarde nul is, betekent dit dat deze categorie geen vervaldatum heeft
no_no: Hvis verdien er null, betyr det at denne kategorien ikke har en utløpsdato
pt_pt: Se o valor for zero, significa que esta categoria não tem expiração
ro_ro: Dacă valoarea este zero, înseamnă că această categorie nu are un expirare
th_th: หากค่าเป็นศูนย์หมายความว่าหมวดหมู่นี้ไม่มีการหมดอายุ
uk_uk: Якщо значення нуль, то ця категорія не має терміну дії
vi_vn: Nếu giá trị bằng không, điều đó có nghĩa là danh mục này không có hết hạn

source: Enable / Disable the price field
ca_es: Activa/Desactiva el camp del preu
cs_cz: Povolit / Zakázat pole ceny
da_dk: Aktiver / Deaktiver prisfeltet
de_de: Preisfeld aktivieren / deaktivieren
el_gr: Ενεργοποίηση / Απενεργοποίηση του πεδίου τιμής
es_es: Activar / Desactivar el campo de precio
fa_ir: فعال کردن / غیر فعال کردن زمینه قیمت
fr_fr: Activer / Désactiver le champ prix
he_he: הפיכת שדה המחיר לזמין / ללא זמין
hi_in: मूल्य क्षेत्र को सक्षम/अक्षम करें
hr_hr: Omogući/onemogući polje cijena
hu_hu: Az ármező engedélyezése / letiltása
id_id: Aktifkan / Nonaktifkan bidang harga
it_it: Abilita / Disabilita il campo prezzo
ja_ja: 価格フィールドを有効/無効にする
lt_lt: Įjungti / išjungti kainos lauką
nl_nl: Het prijsveld in- en uitschakelen
no_no: Aktiver / deaktiver prisfeltet
pt_pt: Ativar / Desativar o campo de preço
ro_ro: Activează / Dezactivează câmpul preț
th_th: เปิดใช้งาน / ปิดใช้งานฟิลด์ราคา
uk_uk: Увімкнути / Вимкнути поле ціни
vi_vn: Bật / Tắt trường giá

source: Apply the expiration date and price field changes to children categories
ca_es: Aplica els canvis en la data de caducitat i el camp del preu a les subcategories.
cs_cz: Použít změny data vypršení platnosti a ceny pole na kategorie
da_dk: Anvend udløbsdato og pris felt ændringer til underkategorier
de_de: Änderungen des Ablaufdatums und des Preisfeldes auf Unterkategorien anwenden
el_gr: Εφαρμογή της ημερομηνίας λήξης και των αλλαγών του πεδίου τιμών στις κατηγορίες παιδιών
es_es: Aplicar la fecha de caducidad y cambios en el campo de precio a las categorías secundarias
fa_ir: اعمال تاریخ انقضا و تغییرات میدان قیمت در رده های کودکان
fr_fr: Appliquer la date d'expiration et les modifications du champ prix aux catégories enfants
he_he: החלת תאריך התפוגה ושינויי שדה המחיר על קטגוריות ילדים
hi_in: बच्चों की श्रेणियों में समाप्ति तिथि और मूल्य क्षेत्र परिवर्तन लागू करें
hr_hr: Primjena promjena datuma isteka i polja cijena na kategorije za djecu
hu_hu: A lejárati dátum és az ármező változásainak alkalmazása a gyermekkategóriákra
id_id: Menerapkan perubahan tanggal kedaluwarsa dan bidang harga ke kategori anak-anak
it_it: Applica la data di scadenza e le variazioni del campo prezzo alle categorie bambini
ja_ja: 有効期限と価格フィールドの変更を子カテゴリに適用します
lt_lt: Taikyti galiojimo datos ir kainos lauko pakeitimus vaikų kategorijoms
nl_nl: Pas wijzigingen in de vervaldatum en prijsveld toe op onderliggende categorieën
no_no: Påfør utløpsdato og prisfeltendringer for underkategorier
pt_pt: Aplicar a data de expiração e o campo de preços alterações nas categorias filhas
ro_ro: Aplicați modificările de la data de expirare și preț ale câmpului pentru categoriile de copii
th_th: ใช้การเปลี่ยนแปลงวันหมดอายุและฟิลด์ราคากับประเภทเด็ก
uk_uk: Застосувати дату закінчення терміну дії і зміни ціни до дочірніх категорій
vi_vn: Áp dụng ngày hết hạn và thay đổi trường giá cho các loại trẻ em

source: Save changes
ca_es: Desa els canvis
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
el_gr: Αποθήκευση Αλλαγών
es_es: Guardar cambios
fa_ir: ذخیره تغییرات
fr_fr: Sauvegarder les modifications
he_he: שמור שינויים
hi_in: परिवर्तनों को सहेजें
hr_hr: Spremi promjene
hu_hu: Módosítások mentése
id_id: Menyimpan perubahan
it_it: Salva Modifiche
ja_ja: 変更を保存
lt_lt: Įrašyti keitimus
nl_nl: Aanpassingen opslaan
no_no: Lagre endringer
pt_pt: Salve as alterações
ro_ro: Salvează modificările
th_th: บันทึกการเปลี่ยนแปลง
uk_uk: Зберегти зміни
vi_vn: Lưu những thay đổi

source: Dashboard
ca_es: Tauler
cs_cz: Ovládací panel
da_dk: Kontrolpanel
de_de: Übersicht
el_gr: Πίνακας ελέγχου
es_es: Panel de administración
fa_ir: پیشخوان
fr_fr: Panneau de contrôle
he_he: דשבורד
hi_in: डैशबोर्ड
hr_hr: Kontrolna ploča
hu_hu: Vezérlőpult
it_it: Pannello di controllo
ja_ja: ダッシュボード
lt_lt: Prietaisų skydelis
no_no: Kontrollpanel
pt_pt: Painel de Instrumentos
ro_ro: Panou control
th_th: แดชบอร์ด
uk_uk: Консоль
vi_vn: Bảng điều khiển

source: Dashboard &raquo; %s
ca_es: Tauler &raquo; %s
cs_cz: Nástěnka &raquo; %s
da_dk: Kontrolpanel &raquo; %s
el_gr: Ταμπλό &raquo; %s
es_es: Panel de administración &raquo; %s
fa_ir: داشبورد &raquo; %s
fr_fr: Tableau de bord &raquo; %s
he_he: דשבורד &raquo; %s
hi_in: डैशबोर्ड &raquo; %s
hr_hr: Nadzorna ploča &raquo; %s
hu_hu: &raquo; %s vezérlőpult
id_id: &raquo; %sdasbor
it_it: Pannello di controllo &raquo; %s
ja_ja: ダッシュボード &raquo; %s
lt_lt: Ataskaitų srities &raquo; %s
no_no: Kontrollpanel &raquo; %s
pt_pt: Painel &raquo; %s
ro_ro: Panou de bord &raquo; %s
th_th: หน้าหลัก &raquo; %s
uk_uk: Консоль &raquo; %s
vi_vn: Bảng điều khiển &raquo; %s

source: Date
ca_es: Data
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
he_he: תאריך
hi_in: खजूर
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_ja: 日付
lt_lt: Data
nl_nl: Datum
no_no: Dato
pt_pt: Data
ro_ro: Data
th_th: วันที่
uk_uk: Дата
vi_vn: Ngày

source: Listings
ca_es: Anuncis
cs_cz: Inzeráty
da_dk: Annoncer
de_de: Anzeigen
el_gr: Αγγελίες
es_es: Anuncios
fa_ir: آگهی‌ها
fr_fr: Annonces
he_he: מודעות
hi_in: लिस्टिंग
hr_hr: Oglasi
hu_hu: Hirdetések
id_id: Daftar
it_it: Annunci
ja_ja: 広告
lt_lt: Aukcionai
nl_nl: Aanmeldingen
no_no: Annonser
pt_pt: Anúncios
ro_ro: Anunţuri
th_th: ลิสต์รายการ
uk_uk: Оголошення
vi_vn: Rao vặt

source: Users
ca_es: Usuaris
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
el_gr: Χρήστες
es_es: Usuarios
fa_ir: کاربران
fr_fr: Utilisateurs
he_he: משתמשים
hi_in: उपयोगकर्ताओं
hr_hr: Korisnici
hu_hu: Felhasználók
id_id: Pengguna
it_it: Utenti
ja_ja: ユーザー
lt_lt: Vartotojai
nl_nl: Gebruikers
no_no: Brukere
pt_pt: Utilizadores
ro_ro: Utilizatori
th_th: ผู้ใช้งาน
uk_uk: Користувачі
vi_vn: Thành viên

source: New listings/users
cs_cz: Nové seznamy/uživatelé
da_dk: Nye lister/brugere
de_de: Neue Listungen/Benutzer
el_gr: Νέες καταχωρήσεις/χρήστες
es_es: Nuevos listados/usuarios
fr_fr: Nouvelles listes/utilisateurs
he_he: רישומים/משתמשים חדשים
hi_in: नई लिस्टिंग/उपयोगकर्ता
hr_hr: Novi unosi/korisnici
hu_hu: Új listák/felhasználók
id_id: Daftar/pengguna baru
it_it: Nuovi elenchi/utenti
ja_ja: 新規リスティング/ユーザー
lt_lt: Nauji sąrašai / vartotojai
nl_nl: Nieuwe aanbiedingen/gebruikers
no_no: Nye oppføringer/brukere
pt_pt: Novos anúncios/usuários
ro_ro: Listări noi/utilizatori
th_th: รายการ/ผู้ใช้ใหม่
uk_uk: Нові списки/користувачі
vi_vn: Danh sách/người dùng mới

source: Listings by category
ca_es: Anuncis per categoria
cs_cz: Seznam podle kategorií
da_dk: Lister efter kategori
de_de: Angebote nach Kategorie
el_gr: Καταχωρήσεις ανά κατηγορία
es_es: Listas por categoría
fa_ir: لیست ها بر اساس رده
fr_fr: Listes par catégorie
he_he: רישומים לפי קטגוריה
hi_in: श्रेणी के अकांन से लिस्टिंग
hr_hr: Unosi po kategorijama
hu_hu: Listák kategóriánként
id_id: Daftar menurut kategori
it_it: Elencazioni per categoria
ja_ja: カテゴリ別リスト
lt_lt: Sąrašai pagal kategoriją
nl_nl: Lijsten per categorie
no_no: Oppføringer etter kategori
pt_pt: Anúncios por categoria
ro_ro: Listări pe categorii
th_th: รายการตามประเภท
uk_uk: Списки за категоріями
vi_vn: Danh sách theo danh mục

source: Listing
ca_es: Anunci
cs_cz: Položka
da_dk: Annonce
de_de: Angebot
el_gr: Καταχώρηση
es_es: Anuncios
fa_ir: آگهی
fr_fr: Annonce
he_he: מודעות
hi_in: लिस्टिंग
hr_hr: Oglas
hu_hu: Hirdetés
id_id: Daftar
it_it: Annuncio
ja_ja: 広告
lt_lt: Sąrašą
nl_nl: Advertentie
no_no: Annonse
pt_pt: Anúnciar
ro_ro: Anunț
th_th: ลิสต์รายการ
uk_uk: Оголошення
vi_vn: Rao vặt

source: There aren't any uploaded listing yet
ca_es: No hi ha cap anunci pujat encara
cs_cz: Zatím není žádný nahraný seznam
da_dk: Der er ikke nogen uploadet liste endnu
de_de: Es gibt noch keine hochgeladene Liste
el_gr: Δεν έχει μεταφορτωθεί ακόμα καμία καταχώρηση
es_es: Aún no hay ningún listado subido
fa_ir: هنوز هیچ لیست آپلود شده ای وجود ندارد
fr_fr: Il n'y a pas encore d'annonce téléchargée
he_he: אין עדיין רישום שהועלה
hi_in: अभी तक कोई अपलोड की गई लिस्टिंग नहीं है
hr_hr: Još nema prenesenog profila
hu_hu: Még nincs feltöltött lista
id_id: Belum ada daftar yang diunggah
it_it: Non ci sono ancora liste caricate
ja_ja: まだアップロードされたリストはありません
lt_lt: Dar nėra jokio įkelto įrašo
nl_nl: Er zijn nog geen geüploade aanbiedingen
no_no: Det er ikke noen opplastet liste ennå
pt_pt: Não há nenhuma listagem enviada ainda
ro_ro: Încă nu există nicio listare încărcată
th_th: ยังไม่มีรายการที่อัปโหลด
uk_uk: Список завантажених файлів поки що немає
vi_vn: Chưa có bất kỳ danh sách nào được tải lên

source: Statistics
ca_es: Estadístiques
cs_cz: Statistiky
da_dk: Statistikker
de_de: Statistik
el_gr: Στατιστικά
es_es: Estadísticas
fa_ir: آمار
fr_fr: Statistiques
he_he: סטטיסטיקות
hi_in: सांख्यिकी
hr_hr: Statistika
hu_hu: Statisztikák
id_id: Statistik
it_it: Statistiche
ja_ja: 統計
lt_lt: Statistika
nl_nl: Statistieken
no_no: Statistikk
pt_pt: Estatísticas
ro_ro: Statistici
th_th: สถิติ
uk_uk: Звіт за статистикою
vi_vn: Thống kê

source: Total number of listings: %s
ca_es: Nombre total d'anuncis: %s
cs_cz: Celkový počet položek: %s
da_dk: Total antal annoncer: %s
de_de: Angebote gesamt: %s
el_gr: Σύνολικός αριθμός των καταχωρήσεων: %s
es_es: Número total de anuncios: %s
fa_ir: تعداد کل آگهی‌ها: %s
fr_fr: Nombre total d'annonces : %s
he_he: סה"כ רישומים: %s
hi_in: लिस्टिंग की कुल संख्या: %s
hr_hr: Ukupan broj oglasa: %s
hu_hu: Hirdetések száma összesen: %s
id_id: Jumlah total daftar: %s
it_it: Numero totale di annunci: %s
ja_ja: 全ての広告数: %s
lt_lt: Bendras sąrašų skaičius: %s
nl_nl: Totaal aantal advertenties: %s
no_no: Totalt antall annonser: %s
pt_pt: Número total de anúncios: %s
ro_ro: Numarul total al anunturilor: %s
th_th: จำนวนประกาศทั้งหมด : %s
uk_uk: Всього оголошень: %s
vi_vn: Tổng số rao vặt: %s

source: Total number of users: %s
ca_es: Nombre total d'usuaris: %s
cs_cz: Celkový počet uživatelů: %s
da_dk: Total antal brugere: %s
de_de: Benutzer gesamt: %s
el_gr: Συνολικός αριθμός χρηστών: %s
es_es: Número total de los usuarios: %s
fa_ir: تعداد کل کاربران: %s
fr_fr: Nombre total d'utilisateurs: %s
he_he: סה"כ משתמשים: %s
hi_in: उपयोगकर्ताओं की कुल संख्या: %s
hr_hr: Ukupan broj korisnika: %s
hu_hu: Felhasználók száma összesen %s
id_id: Jumlah pengguna: %s
it_it: Numero totale di utenti: %s
ja_ja: 全ユーザー数: %s
lt_lt: Bendras vartotojų skaičius: %s
nl_nl: Totaal aantal gebruikers: %s
no_no: Totalt ant. brukere: %s
pt_pt: Número total de utililadores: %s
ro_ro: Numarul total al utilizatorilor: %s
th_th: จำนวนผู้ใช้งานทั้งหมด : %s
uk_uk: Всього користувачів: %s
vi_vn: Tổng số thành viên: %s

source: Listing statistics
ca_es: Estadístiques dels anuncis
cs_cz: Statistiky výpisu
da_dk: Liste over statistik
de_de: Statistiken anzeigen
el_gr: Στατιστικά καταχώρησης
es_es: Listado de estadísticas
fa_ir: فهرست آمار
fr_fr: Liste des statistiques
he_he: פירוט סטטיסטיקות
hi_in: लिस्टिंग के आंकड़े
hr_hr: Statistika unosa
hu_hu: Statisztikák listázása
id_id: Daftar statistik
it_it: Elenco statistiche
ja_ja: リストの統計
lt_lt: Sąrašo statistika
nl_nl: Lijst met statistieken
no_no: Viser statistikk
pt_pt: Listando estatísticas
ro_ro: Statistici de listare
th_th: สถิติการแสดงรายการ
uk_uk: Список статистики
vi_vn: Thống kê danh sách

source: User statistics
ca_es: Estadístiques d'usuari
cs_cz: Statistiky uživatelů
da_dk: Brugerstatistik
de_de: Benutzerstatistik
el_gr: Στατιστικά χρήστη
es_es: Estadísticas de usuario
fa_ir: آمار کاربر
fr_fr: Statistiques de l'utilisateur
he_he: סטטיסטיקת משתמשים
hi_in: उपयोगकर्ता के आंकड़े
hr_hr: Statistika korisnika
hu_hu: Felhasználói statisztikák
id_id: Statistik pengguna
it_it: Statistiche utente
ja_ja: ユーザーの統計
lt_lt: Vartotojų statistika
nl_nl: Gebruikers statistieken
no_no: Brukerstatistikk
pt_pt: Estatísticas do usuário
ro_ro: Statistici utilizatori
th_th: สถิติผู้ใช้
uk_uk: Статистика користувача
vi_vn: Thống kê người dùng
