Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: GD extension is required. How to <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">install/configure</a>.
ca_es: Extensió GD es requereix. Com<a target=\"_blank\" href=\"http://www.php.net/manual/en/image.setup.php\">instal·lar/configurar</a>.
cs_cz: GD rozšíření je vyžadováno. Návod na <a target=\"_blank\" href=\"http://www.php.net/manual/en/image.setup.php\">instalaci/konfiguraci</a>.
da_dk: udvidelser er påkrævede. Prøv at læs her <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">install/configure</a>.
de_de: GD Erweiterung erforderlich. <a target=\"_blank\" href=\"http://www.php.net/manual/en/image.setup.php\">Installationshilfe/Konfiguration</a>.
el_gr: GD extension απαιτείται. How to <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">install/configure</a>.
es_es: Extensión GD es obligatoria. Cómo <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">instalar/configurar</a>.
fa_ir: افزونه GD لازم است. نحوه <a target=\"_blank\" href=\"http://www.php.net/manual/en/image.setup.php\">نصب/تنظیم</a>.
fr_fr: L'extension GD est nécessaire au fonctionnement d'OSClass. Voir <a target="_blank" href="http://www.php.net/manual/fr/image.setup.php">comment installer/configurer GD</a>.
he_he: GD extension is required. מדריך איך <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">להתקין/להגדיר</a>.
hi_in: जीडी एक्सटेंशन की जरूरत है।</a>स्थापित/कॉन्फ़िगर कैसे <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">करें ।
hr_hr: GD dodatak je obavezan <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">(više informacija)</a>.
hu_hu: GD kiterjesztés szükséges. Hogyan <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">telepítheted, és állíthatod be</a>.
id_id: Ekstensi GD diperlukan. Cara <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">menginstal / mengonfigurasi</a>.
it_it: Estensione GD è necessaria. Come <a target=\"_blank\" href=\"http://www.php.net/manual/en/image.setup.php\"> installare / configurare </ a>.
ja_ja: GD拡張が必要です。<a target="_blank" href="http://www.php.net/manual/en/image.setup.php">インストール・設定方法</a>.
lt_lt: Reikalingas GD plėtinys. Kaip <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">įdiegti / konfigūruoti</a>.
nl_nl: GD extensie is vetplicht. Hoe? <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">installatie/configuratie</a>.
no_no: GD extension er påkrevd. Hvordan <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">installere/konfigurere</a>.
pt_pt: A extensão GD é necessária. Como <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">instalar/configurar</a>.
ro_ro: Extensia GD este necesară. Află cum se <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">instalează / configurează</a>.
th_th: ต้องการ GD extension. ทำอย่างไร <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">ติดตั้ง/ตั้งค่าคอนฟิค</a>.
uk_uk: потрібне розширення GD . <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">встановити/налаштувати</a>.
vi_vn: Yêu cầu phải có mở rộng GD. Làm thế nào để <a target="_blank" href="http://www.php.net/manual/en/image.setup.php">cài đặt/thiết lập</a>.

source: cURL extension for PHP
cs_cz: rozšíření cURL pro PHP
da_dk: cURL udvidelse til PHP
de_de: cURL-Erweiterung für PHP
el_gr: cURL επέκταση για PHP
es_es: extensión cURL para PHP
fr_fr: Extension cURL pour PHP
he_he: הרחבת cURL עבור PHP
hi_in: पीएचपी के लिए सीयूआरएल विस्तार
hr_hr: cURL dodatak za PHP
hu_hu: cURL kiterjesztés PHP-hez
id_id: ekstensi cURL untuk PHP
it_it: estensione cURL per PHP
ja_ja: PHP用cURL拡張
lt_lt: cURL pratęsimas PHP
nl_nl: cURL-extensie voor PHP
no_no: cURL-utvidelse for PHP
pt_pt: Extensão cURL para PHP
ro_ro: Extensie cURL pentru PHP
th_th: ส่วนขยาย cURL สําหรับ PHP
uk_uk: cURL розширення для PHP
vi_vn: phần mở rộng cURL cho PHP

source: cURL extension is required. How to <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">install/configure</a>.
cs_cz: Je vyžadováno rozšíření cURL. Jak <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">nainstalovat nebo nakonfigurovat</a>.
da_dk: cURL udvidelse er påkrævet. Sådan <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">installér/configure</a>.
de_de: cURL-Erweiterung ist erforderlich. Wie <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">installieren/configure</a>.
el_gr: cURL επέκταση απαιτείται. Πώς να <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">εγκατάσταση/ρύθμιση παραμέτρων</a>.
es_es: La extensión cURL es requerida. Cómo <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">instalar/configurar</a>.
fr_fr: L'extension cURL est requise. Comment <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">install/configure</a>.
he_he: נדרשת הרחבת cURL. כיצד <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">להתקין/להגדיר</a>.
hi_in: cURL विस्तार की आवश्यकता है।</a>स्थापित/कॉन्फ़िगर कैसे <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">करें ।
hr_hr: cURL dodatak je obavezan <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">(više informacija)</a>.
hu_hu: cURL kiterjesztés szükséges. Hogyan <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">telepíteni/konfigurálni</a>.
id_id: Ekstensi cURL diperlukan. Cara <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">menginstal / mengonfigurasi</a>.
ja_ja: cURL 拡張が必要です。 <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">インストール/設定</a>.
lt_lt: cURL plėtinys yra būtinas. Kaip <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">įdiegti / konfigūruoti</a>.
nl_nl: cURL-extensie is vereist. Hoe kunt u <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">install/configureren</a>.
no_no: cURL-utvidelse er nødvendig. Hvordan <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">installere/konfigurer</a>.
pt_pt: Extensão cURL é necessária. Como <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">instalar/configurar</a>.
ro_ro: este necesară extensia cURL. Cum să <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">instalaţi/configuraţi</a>.
th_th: จําเป็นต้องมีส่วนขยาย cURL วิธีการ <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">ติดตั้ง/กําหนดค่า</a>
uk_uk: cURL розширення потрібне. Як <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">встановити/налаштувати</a>.
vi_vn: Cần gia hạn cURL. Cách <a target="_blank" href="https://www.php.net/manual/en/curl.setup.php">cài đặt/cấu hình</a>.

source: Folder <code>oc-content/uploads</code> exists
ca_es: Carpeta <code>oc-content/uploads</code> existeix
cs_cz: Složka <code>oc-content/uploads</code> existuje
da_dk: Mappe <code>oc-content/uploads</code> eksisterer
de_de: <code>oc-content/uploads</code> Ordner verfügbar
el_gr: Αρχείο <code>oc-content/uploads</code> υπάρχει
es_es: Carpeta <code>oc-content/uploads</code> existe
fa_ir: پوشه <code>oc-content/uploads</code> وجود دارد
fr_fr: Le dossier <code>oc-content/uploads</code> existe
he_he: התיקייה <code>oc-content/uploads</code> קיימת
hi_in: फ़ोल्डर <code>ओसी-सामग्री/अपलोड</code> मौजूद है
hr_hr: Mapa <code>oc-content/uploads</code> postoji
hu_hu: Mappa <code>oc-content/uploads</code> létezik
id_id: Folder <code>oc-content/upload</code> ada
it_it: Cartella <code>oc-content/uploads</code> esistente
ja_ja: フォルダ<code>oc-content/uploads</code> は存在します
lt_lt: Aplankas <code>oc-content/uploads</code> yra
nl_nl: Map <code>oc-content/uploads</code> bestaat
no_no: Mappe <code>oc-content/uploads</code> eksisterer
pt_pt: A pasta <code>oc-content/uploads</code> existe
ro_ro: Directorul <code>oc-content/uploads</code> există
th_th: โฟลเดอร์ <code>oc-content/uploads</code> ไม่มี
uk_uk: Тека <code>oc-content/uploads</code> присутня
vi_vn: Thư mục <code>oc-content/uploads</code> đã tồn tại

source: You have to create <code>uploads</code> folder, i.e.: <code>mkdir %soc-content/uploads/</code>
ca_es: Vostè ha de crear<code>uploads</code> carpeta, i.e.: <code>mkdir %soc-content/uploads/</code>
cs_cz: Musíte vytvořit složku <code>uploads</code>, například <code>mkdir %soc-content/uploads/</code>
da_dk: Opret <code>uploads</code> mappe, f.eks: <code>mkdir %soc-content/uploads/</code>
de_de: Bitte <code>Uploads</code> Ordner erstellen, z.B.: <code>mkdir %soc-content/uploads/</code>
el_gr: Πρέπει να δημιουργήσεις <code>uploads</code> αρχείο, i.e.: <code>mkdir %soc-content/uploads/</code>
es_es: Debes crear <code>uploads</code> carpeta, i.e.: <code>mkdir %soc-content/uploads/</code>
fa_ir: شما باید پوشه <code>uploads</code> را ایجاد نمایید، به عنوان مثال: <code>mkdir %soc-content/uploads/</code>
fr_fr: Vous devez créer un dossier nommé <code>uploads</code>, ce qui peut être fait ainsi: <code>mkdir %soc-content/uploads/</code>
he_he: עליך לייצר את התיקייה <code>uploads</code> דוגמא לפקודה: <code>mkdir %soc-content/uploads/</code>
hi_in: आपको <code>अपलोड</code> फ़ोल्डर बनाना होगा, यानी: <code>mkdir %soc-content/uploads/</code>
hr_hr: Stvorite <code>uploads</code> mapu, npr.: <code>mkdir %soc-content/uploads/</code>
hu_hu: Létre kell hoznod egy <code>uploads</code> mappát, pl.: <code>mkdir %soc-content/uploads/</code>
id_id: Anda harus membuat <code>mengunggah folder</code> , yaitu: <code>mkdir %soc-content/uploads/</code>
it_it: È necessario creare la cartella <code>upload</code>, es.: <code>mkdir %soc-content/uploads/</code>
ja_ja: フォルダ<code>uploads</code>の作成が必要です。 例: <code>mkdir %soc-content/uploads/</code>
lt_lt: Jūs turite sukurti <code>įkelia</code> aplanką, t.y.: <code>mkdir %soc-content/uploads/</code>
nl_nl: U moet maken <code>uploads</code> folder, i.e.: <code>mkdir %soc-content/uploads/</code>
no_no: Du må opprette <code>uploads</code> mappe, f.eks.: <code>mkdir %soc-content/uploads/</code>
pt_pt: Tem de criar a pasta <code>uploads</code> folder, i.e.: <code>mkdir %soc-content/uploads/</code>
ro_ro: Trebuie să creezi directorul <code>uploads</code>. Exemplu: <code>mkdir %soc-content/uploads/</code>
th_th: คุณสามารถสร้างโฟลเดอร์ <code>uploads</code>, ยกตัวอย่างเช่น <code>mkdir %soc-content/uploads/</code>
uk_uk: Ви можете створити теку <code>uploads</code> з допомогою команди <code>mkdir %soc-content/uploads/</code>
vi_vn: Bạn phải tạo thư mục <code>uploads</code>, vd: <code>mkdir %soc-content/uploads/</code>

source: <code>oc-content/uploads</code> folder is writable
ca_es: Es pot escriure al fitxer <code>oc-content/uploads</code>.
cs_cz: <code>oc-content/uploads</code> je zapisovatelný
da_dk: <code>oc-content/uploads</code> mappen er skrivbar
de_de: <code>oc-content/uploads</code> Verzeichnis ist beschreibbar
el_gr: <code>oc-content/uploads</code> αρχείο είναι εγγράψιμο
es_es: La carpeta <code>oc-content/uploads</code> tiene permisos de escritura
fa_ir: پوشه <code>oc-content/uploads</code> قابل نوشتن است
fr_fr: Le répertoire <code>oc-content/uploads</code> est inscriptible
he_he: תיקייה <code>oc-content/uploads</code> ניתנת לכתיבה
hi_in: <code>ओसी-सामग्री/अपलोड</code> फ़ोल्डर रिटेबल है
hr_hr: <code>oc-content/uploads</code> mapa je ispravna
hu_hu: <code>oc-content/uploads</code> mappa írható
id_id: <code>oc-content/upload</code> folder dapat ditulis
it_it: cartella <code>oc-content/uploads</code> è scrivibile
ja_ja: <code>oc-content/uploads</code> フォルダは書き込み可能です
lt_lt: <code>oc-content/ uploads</code> aplankas yra įrašomas
nl_nl: <code>oc-content/uploads</code> map is beschrijfbaar
no_no: <code>oc-content/uploads</code> mappen er skrivbar
pt_pt: A pasta <code>oc-content/uploads</code> permite escrita
ro_ro: Directorul <code>oc-content/uploads</code> are privilegii de scriere
th_th: <code>oc-content/uploads</code> โฟลเดอร์สามารถเขียนทับได้
uk_uk: <code>oc - content/uploads</code> тека перезаписувана
vi_vn: Thư mục <code>oc-content/uploads</code> được phép ghi

source: <code>uploads</code> folder has to be writable, i.e.: <code>chmod 0755 %soc-content/uploads/</code>
cs_cz: <code>uploads</code> složka musí být zapisovatelná, tj.: <code>chmod 0755 %soc-content/uploads/</code>
da_dk: <code>uploads</code> mappe skal være skrivbar, dvs.: <code>chmod 0755 %soc-content/uploads/</code>
de_de: <code>Uploads</code> Ordner müssen beschreibbar sein, d.h. <code>chmod 0755 %soc-content/uploads/</code>
el_gr: <code>ανεβάζει</code> το φάκελο πρέπει να είναι εγγράψιμο, δηλαδή: <code>chmod 0755 %soc-content/uploads/</code>
es_es: <code>subidos</code> carpeta tiene que tener permisos de escritura, por ejemplo: <code>chmod 0755 %soc-content/uploads/</code>
fr_fr: <code>le dossier uploads</code> doit être accessible en écriture, c'est-à-dire : <code>chmod 0755 %soc-content/uploads/</code>
he_he: <code>מעלה</code> התיקייה צריכה להיות ניתנת לכתיבה, כלומר: <code>chmod 0755 %soc-תוכן/העלאות/</code>
hi_in: <code>अपलोड</code> फोल्डर को रिटेबल होना होगा, यानी: <code>चमोद ०७५५ %sओसी-कंटेंट/अपलोड/</code>
hr_hr: <code>uploads</code> mapi treba popraviti dozvole, npr.: <code>chmod 0755 %soc-content/uploads/</code>
hu_hu: <code></code> mappába való feltöltésnek írhatónak kell lennie, azaz: <code>chmod 0755 %soc-content/uploads/</code>
id_id: <code>mengunggah folder</code> harus dapat ditulis, yaitu: <code>chmod 0755 %soc-content/uploads/</code>
it_it: <code>carica la cartella</code> deve essere scrivibile, cioè: <code>chmod 0755 %soc-content/uploads/</code>
ja_ja: <code>アップロード</code> フォルダを書き込み可能にする必要があります。例: <code>chmod 0755 %soc-content/uploads/</code>
lt_lt: <code>įkeliamas</code> aplankas turi būti įrašomas, t. y.: <code>chmod 0755 %soc-content/uploads/</code>
nl_nl: <code>uploads</code> map moet schrijfbaar zijn, d.w.z. <code>chmod 0755 %soc-content/uploads/</code>
no_no: <code>opplastinger</code> mappen må være skrivbar, dvs.: <code>chmod 0755 %sok-innhold/opplastninger/</code>
pt_pt: <code>a pasta</code> de uploads tem de ter permissão de escrita, i.e.: <code>chmod 0755 %soc-content/uploads/</code>
ro_ro: <code>încărcări</code> dosarul trebuie să fie inscriptibil, adică: <code>chmod 0755 %soc-content/uploads/</code>
th_th: <code>อัปโหลดโฟลเดอร์</code> จะต้องเขียนได้เช่น: <code>chmod 0755 %sเนื้อหา oc / อัปโหลด /</code>
uk_uk: <code>папка</code> повинна бути записуваною, наприклад: <code>chmod 0755 %soc-content/uploads/</code>
vi_vn: <code>tải lên</code> thư mục phải được ghi lại, tức là: <code>chmod 0755 %soc-content/uploads/</code>

source: Folder <code>oc-content/downloads</code> exists
ca_es: La carpeta <code>oc-content/downloads</code> existeix
cs_cz: Adresář <code>oc-content/downloads</code> existuje
da_dk: Mappe <code>oc-content/downloads</code> eksisterer
de_de: <code>oc-content/downloads</code> Ordner verfügbar
el_gr: Το αρχείο <code>oc-content/downloads</code> υπάρχει
es_es: La carpeta <code>oc-content/downloads</code> existe
fa_ir: پوشه <code>oc-content/downloads</code> وجود دارد
fr_fr: Le dossier <code>oc-content/downloads</code> existe
he_he: קיימים</code> תוכן/הורדות של תיקיות <code>
hi_in: फ़ोल्डर <code>ओसी-सामग्री/डाउनलोड मौजूद</code>
hr_hr: Mapa <code>oc-content/downloads</code> postoji
hu_hu: Mappa <code>oc-content/downloads</code> létezik
id_id: Folder <code>oc-content/download</code> ada
it_it: La cartella <code>oc-content/downloads</code> esiste
ja_ja: フォルダ<code>oc-content/downloads</code>は存在します。
lt_lt: Aplankų <code>oc-content/downloads</code> yra
nl_nl: Map <code>oc-content/downloads</code> bestaat
no_no: Katalogen <code>oc-content/downloads</code> finnes
pt_pt: Pasta <code>oc-content/downloads</code> existe
ro_ro: Directorul <code>oc-content/downloads</code> există
th_th: โฟลเดอร์ <code>oc-content/downloads</code> มีอยู่แล้ว
uk_uk: Тека <code>oc - content/downloads</code> існує
vi_vn: Thư mục <code>oc-content/downloads</code> đã tồn tại

source: You have to create <code>downloads</code> folder, i.e.: <code>mkdir %soc-content/downloads/</code>
ca_es: Has de crear la carpeta <code>downloads</code>, per exemple: <code>mkdir %soc-content/downloads/</code>
cs_cz: Musíte vytvořit <code>downloads</code> adresář. (např. příkazem: <code>mkdir %soc-content/downloads/</code>)
da_dk: Opret <code>downloads</code> mappe f.eks: <code>mkdir %soc-content/downloads/</code>
de_de: Bitte <code>downloads</code> Ordner erstellen, z.B.: <code>mkdir %soc-content/downloads/</code>
el_gr: Θα πρέπει να δημιουργήσετε <code>downloads</code> αρχείο, i.e.: <code>mkdir %soc-content/downloads/</code>
es_es: Debes crear la carpeta <code>downloads</code>, por ejemplo: <code>mkdir %soc-content/downloads/</code>
fa_ir: شما باید پوشه <code>downloads</code> را ایجاد کنید، به عنوان مثال: <code>mkdir %soc-content/downloads/</code>
fr_fr: Vous devez créer un répertoire <code>oc-content/downloads</code>. Par exemple avec la commande: <code>mkdir %soc-content/downloads/</code>
he_he: עליך ליצור <code>הורדות</code> התיקייה, כלומר: <code>mkdir %soc-תוכן/הורדות/</code>
hi_in: आपको फ़ोल्डर</code> <code>डाउनलोड बनाना होगा, यानी: <code>mkdir %soc-content/downloads/</code>
hr_hr: Stvorite <code>downloads</code> mapu, npr: <code>mkdir %soc-content/downloads/</code>
hu_hu: Létre kell hozni a <code>Letöltések</code> mappát, pl.: <code>mkdir %soc-content/downloads/</code>
id_id: Anda harus membuat <code>download</code> folder, yaitu: <code>mkdir %soc-content/downloads/</code>
it_it: Devi creare la cartella <code>downloads</code>, es: <code>mkdir %soc-content/downloads/</code>
ja_ja: フォルダ<code> downloads </code>の作成が必要です。 例: <code>mkdir %soc-content/downloads/</code>
lt_lt: Turite sukurti <code>atsisiuntimus</code> aplanke, t.y.: <code>mkdir %soc-content/downloads/</code>
nl_nl: U moet de map <code>downloads</code> creëren, dat wil zeggen:<code>mkdir %soc-content/downloads/</code>
no_no: Du må lage en <code>downloads</code>-mappe, f.eks.: <code>mkdir %soc-content/downloads/</code>
pt_pt: Tem de criar uma pasta <code>downloads</code>, i.e.: <code>mkdir %soc-content/downloads/</code>
ro_ro: Trebuie să creezi directorul <code>downloads</code>, ex. <code>mkdir %soc-content/downloads/</code>
th_th: คุณได้ทำการสร้าง <code>downloads</code> ยกตัวอย่างเช่น <code>mkdir %soc-content/downloads/</code>
uk_uk: Ви повинні створити теку <code>downloads</code>, наприклад: <code>mkdir %soc-content/downloads/</code>
vi_vn: Bạn phải tạo thư mục <code>downloads</code>, vd: <code>mkdir %soc-content/downloads/</code>

source: <code>oc-content/downloads</code> folder is writable
ca_es: Es pot escriure al fitxer <code>oc-content/downloads</code>.
cs_cz: <code>oc-content/downloads</code> je zapisovatelný
da_dk: <code>oc-content/downloads</code> mappen er skrivbar
de_de: <code>oc-content/downloads</code> Verzeichnis ist beschreibbar
el_gr: <code>oc-content/downloads</code> Ο φάκελος είναι εγγράψιμος
es_es: La carpeta <code>oc-content/downloads</code> tiene permisos de escritura
fa_ir: پوشه <code>oc-content/downloads</code> قابل نوشتن می باشد.
fr_fr: Le dossier <code>oc-content/downloads</code> est inscriptible
he_he: <code>תוכן oc/הורדות</code> התיקיה ניתנת לכתיבה
hi_in: <code>ओसी-सामग्री/डाउनलोड</code> फ़ोल्डर रिटेबल है
hr_hr: <code>oc-content/downloads</code> mapa je ispravna
hu_hu: <code>oc-content/downloads</code> mappa írható
id_id: <code>oc-content/download</code> folder dapat ditulis
it_it: La cartella <code>oc-content/downloads</code> è scrivibile
ja_ja: <code>oc-content/downloads</code> フォルダが書き込み可能です
lt_lt: <code>oc-content/downloads</code> aplankas yra įrašomas
nl_nl: <code>oc-content/downloads</code> is beschrijfbaar
no_no: <code>oc-content/downloads</code> mappen er skrivbar
pt_pt: A pasta <code>oc-content/downloads</code> permite escrita
ro_ro: Directorul <code>oc-content/downloads</code> are privilegii de scriere
th_th: <code>oc-content/downloads</code>โฟลเดอร์นี้สามารถเขียนทับได้
uk_uk: Тека <code>oc - content/downloads</code> доступна для запису
vi_vn: Thư mục <code>oc-content/downloads</code> được phép ghi

source: <code>downloads</code> folder has to be writable, i.e.: <code>chmod 0755 %soc-content/downloads/</code>
cs_cz: <code>downloads</code> složka musí být zapisovatelná, tj.: <code>chmod 0755 %soc-content/downloads/</code>
da_dk: <code>downloads</code> mappen skal være skrivbar, dvs.: <code>chmod 0755 %soc-content/downloads/</code>
de_de: <code>Downloads</code> Ordner müssen beschreibbar sein, d.h.: <code>chmod 0755 %soc-content/downloads/</code>
el_gr: <code>downloads</code> φάκελος πρέπει να είναι εγγράψιμο, δηλαδή: <code>chmod 0755 %soc-content/downloads/</code>
es_es: <code>descargar</code> carpeta tiene que tener permisos de escritura, por ejemplo: <code>chmod 0755 %soc-content/downloads/</code>
fr_fr: <code>le dossier download</code> doit être accessible en écriture, c'est-à-dire : <code>chmod 0755 %soc-content/downloads/</code>
he_he: <code>הורדות</code> התיקייה צריכה להיות ניתנת לכתיבה, כלומר: <code>chmod 0755 %soc-תוכן/הורדות/</code>
hi_in: <code>डाउनलोड</code> फोल्डर को रिटेबल होना चाहिए, यानी: <code>chmod ०७५५ %soc-content/downloads/</code>
hr_hr: <code>downloads</code> mapi treba popraviti dozvole, npr.: <code>chmod 0755 %soc-content/downloads/</code>
hu_hu: <code></code> mappa letöltésének írhatónak kell lennie, azaz: <code>chmod 0755 %soc-content/downloads/</code>
id_id: <code>download folder</code> harus dapat ditulis, yaitu: <code>chmod 0755 %soc-content / downloads /</code>
it_it: <code>download</code> cartella deve essere scrivibile, cioè: <code>chmod 0755 %soc-content/downloads/</code>
ja_ja: <code>downloads</code> フォルダは書き込み可能でなければなりません。例: <code>chmod 0755 %soc-content/downloads/</code>
lt_lt: <code>turi būti įrašomi</code> aplankas, t. y.: <code>chmod 0755 %soc-content/downloads/</code>
nl_nl: <code>downloads</code> map moet schrijfbaar zijn, d.w.z. <code>chmod 0755 %soc-content/downloads/</code>
no_no: <code>nedlastinger</code> mappen må være skrivbar, dvs.: <code>chmod 0755 %soc-content/downloads/</code>
pt_pt: <code>a pasta</code> downloads deve ter permissão de escrita, i.e.: <code>chmod 0755 %soc-content/downloads/</code>
ro_ro: <code>Directorul pentru descărcări</code> trebuie să fie inscriptibil, adică: <code>chmod 0755 %soc-content/downloads/</code>
th_th: <code>ดาวน์โหลดโฟลเดอร์</code> จะต้องเขียนได้เช่น: <code>chmod 0755 %sเนื้อหา oc / ดาวน์โหลด /</code>
uk_uk: <code>папка</code> повинна бути записуваною, наприклад: <code>chmod 0755 %soc-content/downloads/</code>
vi_vn: <code>tải xuống</code> thư mục phải được ghi lại, tức là: <code>chmod 0755 %soc-content/downloads/</code>
