Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Please be aware that this upgrade will overwrite any existing modification you have made to core files.
cs_cz: Mějte prosím na paměti, že tato aktualizace přepíše všechny existující změny, které jste provedli v jádrových souborech.
da_dk: Vær opmærksom på, at denne opgradering vil overskrive enhver eksisterende ændring, du har foretaget til kernefiler.
de_de: Bitte beachten Sie, dass diese Aktualisierung alle vorhandenen Änderungen überschreibt, die Sie an den Kerndateien vorgenommen haben.
el_gr: Παρακαλούμε να γνωρίζετε ότι αυτή η αναβάθμιση θα αντικαταστήσει οποιαδήποτε υπάρχουσα τροποποίηση έχετε κάνει σε βασικά αρχεία.
es_es: Tenga en cuenta que esta actualización sobrescribirá cualquier modificación existente que haya hecho a los archivos del núcleo.
fr_fr: Veuillez noter que cette mise à jour écrasera toutes les modifications que vous avez apportées aux fichiers du noyau.
he_he: שים לב ששדרוג זה יחליף כל שינוי קיים שביצעת בקבצי ליבה.
hi_in: कृपया ध्यान रखें कि यह अपग्रेड आपके द्वारा कोर फाइलों में किए गए किसी भी मौजूदा संशोधन को ओवरराइट करेगा।
hr_hr: Imajte na umu da će ova nadogradnja prebrisati sve postojeće izmjene temeljnih datoteka.
hu_hu: Kérjük, vegye figyelembe, hogy ez a frissítés felülírja az alapvető fájlok meglévő módosításait.
id_id: Perlu diketahui bahwa upgrade ini akan menimpa modifikasi yang ada yang telah Anda buat untuk file inti.
it_it: Si prega di essere consapevoli che questo aggiornamento sovrascriverà qualsiasi modifica esistente che avete fatto ai file di core.
ja_ja: このアップグレードは、あなたがコアファイルに加えた既存の変更を上書きすることに注意してください。
lt_lt: Atminkite, kad šis naujinimas perrašys visus esamus pagrindinių failų pakeitimus.
nl_nl: Houd er rekening mee dat deze upgrade alle bestaande wijzigingen die u aan de kernbestanden hebt aangebracht overschrijft.
no_no: Vær oppmerksom på at denne oppgraderingen vil overskrive eventuelle eksisterende endringer som du har gjort i kjernefiler.
pt_pt: Por favor, esteja ciente de que esta atualização substituirá qualquer modificação existente que você tenha feito nos arquivos de núcleo.
ro_ro: Rețineți că această actualizare va suprascrie orice modificare existentă pe care ați făcut-o în fișierele de bază.
th_th: โปรดทราบว่าการปรับรุ่นนี้จะเขียนทับการปรับเปลี่ยนใดๆ ที่มีอยู่ที่คุณได้ทํากับแฟ้มหลัก
uk_uk: Будь ласка, майте на увазі, що це оновлення перезапише будь-які існуючі модифікації, які ви зробили з основними файлами.
vi_vn: Xin lưu ý rằng bản nâng cấp này sẽ ghi đè lên bất kỳ sửa đổi hiện có nào bạn đã thực hiện cho các tệp cốt lõi.

source: Upgrade Now to
cs_cz: Upgradujte nyní na
da_dk: Opgrader nu til
de_de: Jetzt upgraden auf
el_gr: Αναβάθμιση τώρα σε
es_es: Actualizar ahora a
fr_fr: Mettre à niveau vers
he_he: שדרג כעת אל
hi_in: अब अपग्रेड करने के लिए
hr_hr: Nadogradi odmah na
hu_hu: Frissítés most
id_id: Upgrade Sekarang ke
it_it: Aggiorna ora a
ja_ja: 今すぐアップグレード
lt_lt: Naujinti dabar į
nl_nl: Upgrade nu naar
no_no: Oppgrader nå til
pt_pt: Fazer upgrade agora para
ro_ro: Upgradează acum la
th_th: ปรับรุ่นเดี๋ยวนี้เป็น
uk_uk: Оновіть зараз до
vi_vn: Nâng cấp ngay lên

source: Upgrading your Osclass installation (this could take a while):
ca_es: Actualizant la teva instal·lació Osclass (això pot trigar una estona):
cs_cz: Aktualizace instalace Osclass (to může chvíli trvat):
da_dk: Opdaterer nu Osclass installationen - ( det kan godt tage lidt tiiiiid. )
de_de: Ihre Osclass Installation wird aktualisiert (das kann eine Weile dauern):
el_gr: Αναβάθμιση εγκατάστασης Osclass σας (αυτό μπορεί να πάρει λίγο χρόνο):
es_es: Tu instalación Osclass se está actualizando (el proceso puede tardar unos minutos):
fa_ir: ارتقای راه اندازی او اس کلاس شما (ممکن است مدتی طول بکشد):
fr_fr: Mise à jour de votre installation OSClass en cours (cela peut prendre quelques instants):
he_he: שדרג את Osclass (התהליך עלול לקחת זמן)
hi_in: अपने ओस्क्लास इंस्टॉलेशन को अपग्रेड करना (इसमें कुछ समय लग सकता है):
hr_hr: Ažuriramo Osclass (ovo može potrajati):
hu_hu: Az Osclass frissítésének telepítése (ez kis ideig eltarthat):
id_id: Memutakhirkan instalasi Osclass Anda (ini bisa memakan waktu cukup lama):
it_it: Aggiornamento dell'installazione di Osclass (potrebbe occorrere qualche minuto):
ja_ja: Osclassをアップロード中（しばらくかかります）
lt_lt: "Osclass" diegimo atnaujinimas (tai gali užtrukti):
nl_nl: Upgraden van uw Osclass installatie (dit kan even duren):
no_no: Oppgraderer din Osclass-installasjon (dette kan ta en stund):
pt_pt: A atualizar a sua instalação do Osclass (pode demorar algum tempo):
ro_ro: Se actualizează instalarea ta de Osclass (poate dura ceva vreme):
th_th: อัพเกรดการติดตั้ง Osclass คุณ (อาจใช้เวลาสักครู่):
uk_uk: Установка оновлень Osclass (це може зайняти деякий час):
vi_vn: Nâng cấp bản cài đặt Osclass (việc này có thể mất một lúc):

source: Upgrade Successful
cs_cz: Aktualizace byla úspěšná
da_dk: Opgradering Lykkedes
de_de: Upgrade erfolgreich
el_gr: Αναβάθμιση Επιτυχής
es_es: Actualización correcta
fr_fr: Mise à jour réussie
he_he: השדרוג הצליח
hi_in: सफल उन्नयन
hr_hr: Nadogradnja je uspjela
hu_hu: Frissítés sikeres
id_id: Memutakhirkan Berhasil
it_it: Aggiornamento Riuscito
ja_ja: Aprimorar sucedido
lt_lt: Versijos naujinimas sėkmingas
nl_nl: Upgrade geslaagd
no_no: Oppgradering fullført
pt_pt: Atualizado com sucesso
ro_ro: Actualizare reușită
th_th: การปรับรุ่นสําเร็จ
uk_uk: Оновлення успішне
vi_vn: Nâng cấp thành công

source: Your Osclass installation has been upgraded to version
cs_cz: Vaše instalace Osclass byla aktualizována na verzi
da_dk: Din Osclass installation er blevet opgraderet til version
de_de: Ihre Osclas-Installation wurde auf Version aktualisiert
el_gr: Η εγκατάσταση Osclass έχει αναβαθμιστεί σε έκδοση
es_es: Su instalación de Osclase ha sido actualizada a la versión
fr_fr: Votre installation d'Osclass a été mise à jour vers la version
he_he: התקנת Osclass שלך שודרגה לגירסה
hi_in: आपकी ओक्लास इंस्टॉलेशन को संस्करण में अपग्रेड किया गया है
hr_hr: Instalacija Osclassa nadograđena je na verziju
hu_hu: Az Osclass telepítése verzióra lett frissítve
id_id: Instalasi Osclass Anda telah ditingkatkan ke versi
it_it: La tua installazione di Osclass è stata aggiornata alla versione
ja_ja: Osclassのインストールがバージョンにアップグレードされました
lt_lt: Jūsų Osclass diegimas buvo atnaujintas į versiją
nl_nl: Uw Osclass installatie is geüpgraded naar de versie
no_no: Osclass installasjonen er oppgradert til versjon
pt_pt: Sua instalação de Osclass foi atualizada para a versão
ro_ro: Instalarea dvs. Osclass a fost actualizată la versiune
th_th: การติดตั้ง Osclass ของคุณได้รับการอัพเกรดเป็นเวอร์ชัน
uk_uk: Встановлення вашого оскладу було оновлено до версії
vi_vn: Cài đặt Osclass của bạn đã được nâng cấp lên phiên bản

source: Check release notes
cs_cz: Zkontrolovat poznámky k vydání
da_dk: Tjek udgivelsesnoter
de_de: Versionshinweise prüfen
el_gr: Έλεγχος σημειώσεων έκδοσης
es_es: Comprobar notas de la versión
fr_fr: Vérifier les notes de version
he_he: בדוק הערות שחרור
hi_in: रिलीज नोट्स की जांच करें
hr_hr: Provjera bilješki o izdanju
hu_hu: Kiadási megjegyzések ellenőrzése
id_id: Periksa catatan rilis
it_it: Controlla note di rilascio
ja_ja: リリースノートを確認
lt_lt: Tikrinti laidos pastabas
nl_nl: Controleer release-notities
no_no: Sjekk utgivelsesnotater
pt_pt: Verificar notas de lançamento
ro_ro: Verifică notele de lansare
th_th: ตรวจสอบบันทึกประจํารุ่น
uk_uk: Перевірити примітки до випуску
vi_vn: Kiểm tra ghi chú phát hành

source: Upgrade completed with few errors
cs_cz: Aktualizace dokončena s několika chybami
da_dk: Opgradering gennemført med få fejl
de_de: Upgrade abgeschlossen mit wenigen Fehlern
el_gr: Η αναβάθμιση ολοκληρώθηκε με λίγα σφάλματα
es_es: Actualización completada con pocos errores
fr_fr: Mise à jour terminée avec quelques erreurs
he_he: השדרוג הושלם עם מעט שגיאות
hi_in: कुछ त्रुटियों के साथ पूरा अपग्रेड करें
hr_hr: Nadogradnja je dovršena s nekoliko pogrešaka
hu_hu: Frissítés kevés hibával kiegészítve
id_id: Upgrade selesai dengan beberapa kesalahan
it_it: Aggiornamento completato con pochi errori
ja_ja: いくつかのエラーでアップグレードが完了しました
lt_lt: Versijos naujinimas baigtas su keliomis klaidomis
nl_nl: Upgrade voltooid met enkele fouten
no_no: Oppgradering fullført med få feil
pt_pt: Atualização concluída com alguns erros
ro_ro: Actualizare finalizată cu câteva erori
th_th: การปรับรุ่นเสร็จสมบูรณ์โดยมีข้อผิดพลาดเล็กน้อย
uk_uk: Оновлення завершене з декількома помилками
vi_vn: Nâng cấp hoàn tất với một vài lỗi

source: Upgrade Failed
cs_cz: Aktualizace se nezdařila
da_dk: Opgradering Mislykkedes
de_de: Upgrade fehlgeschlagen
el_gr: Η Αναβάθμιση Απέτυχε
es_es: Error al actualizar
fr_fr: Échec de la mise à jour
he_he: השדרוג נכשל
hi_in: अपग्रेड फेल
hr_hr: Nadogradnja nije uspjela
hu_hu: A frissítés sikertelen volt
id_id: Pemutakhiran Gagal
it_it: Aggiornamento Non Riuscito
ja_ja: アップグレードに失敗しました
lt_lt: Atnaujinti nepavyko
nl_nl: Upgrade mislukt
no_no: Oppgradering mislyktes
pt_pt: Atualização Falhou
ro_ro: Actualizare eșuată
th_th: การปรับรุ่นล้มเหลว
uk_uk: Помилка оновлення
vi_vn: Nâng cấp Thất bại

source: No Upgrade Available
cs_cz: K dispozici není žádná aktualizace
da_dk: Ingen Opgradering Tilgængelig
de_de: Kein Upgrade verfügbar
el_gr: Δεν Υπάρχει Διαθέσιμη Αναβάθμιση
es_es: No hay actualización disponible
fr_fr: Aucune mise à jour disponible
he_he: אין שדרוג זמין
hi_in: कोई अपग्रेड उपलब्ध नहीं है
hr_hr: Nadogradnja nije dostupna
hu_hu: Nincs elérhető frissítés
id_id: Tidak Ada Upgrade yang Tersedia
it_it: Nessun Aggiornamento Disponibile
ja_ja: アップグレードはありません
lt_lt: Nėra versijos naujinimo
nl_nl: Geen verbetering beschikbaar
no_no: Ingen oppgradering tilgjengelig
pt_pt: Nenhum aprimoramento disponível
ro_ro: Nicio actualizare disponibilă
th_th: ไม่มีการปรับรุ่น
uk_uk: Покращення недоступне
vi_vn: Không có Nâng cấp sẵn dùng

source: Congratulations! Your Osclass installation is up to date!
ca_es: Enhorahona! La teva instal·lació Osclass s'ha actualitzat correctament!
cs_cz: Blahopřejeme! Vaše instalace Osclass je aktuální!
da_dk: SUPER,,, - din Osclass installation _er_ sidste nye version.
de_de: Herzlichen Glückwunsch! Ihre Osclass-Installation ist auf dem neuesten Stand!
el_gr: Συγχαρητήρια! Εγκατάσταση Osclass σας είναι ενημερωμένη!
es_es: ¡Enhorabuena! ¡Tu instalación Osclass se ha actualizado!
fa_ir: تبریک می گوییم! او اس کلاس شما به روز است!
fr_fr: Félicitations! Vous avez déjà la dernière version d'OSClass!
he_he: מזל טוב! התקנת Osclass מעודכנת.
hi_in: बधाइयाँ! आपका ओस्क्लास स्थापना अद्यतित है!
hr_hr: Čestitamo! Instalirana je najnovija Osclass verzija.
hu_hu: Az Osclass telepítésed naprakész!
id_id: Selamat! Instalasi Osclass Anda up to date!
it_it: Congratulazioni! L'installazione di OSClass è stata aggiornata con successo !
ja_ja: おめでとうございます！Osclassは最新です。
lt_lt: Sveikinu! Jūsų Osclass diegimas yra atnaujintas!
nl_nl: Gefeliciteerd! Uw Osclass installatie up-to-date!
no_no: Gratulerer! Din Osclass-installasjon er oppdatert!
pt_pt: Parabéns! A sua instalação Osclass está atualizada!
ro_ro: Felicitări! Deja ai instalată cea mai nouă variantă a Osclass!
th_th: ขอแสดงความยินดี! การติดตั้ง Osclass ของคุณอัพเดต !
uk_uk: Вітаємо! Osclass успішно оновлено!
vi_vn: Chúc mừng! Bản cài đặt Osclass của bạn đã được cập nhật!

source: Check to see if you're using the latest version of Osclass. If you're not, the system will let you know so you can update and use the newest features.
cs_cz: Zkontrolujte, zda používáte nejnovější verzi Osclass. Pokud ne, systém vám dá vědět, abyste mohli aktualizovat a používat nejnovější funkce.
da_dk: Kontroller, om du bruger den nyeste version af Osclass. Hvis du ikke er, systemet vil lade dig vide, så du kan opdatere og bruge de nyeste funktioner.
de_de: Überprüfen Sie, ob Sie die neueste Version von Osclash verwenden. Wenn nicht, Das System wird dich informieren, damit du die neuesten Funktionen aktualisieren und nutzen kannst.
el_gr: Ελέγξτε για να δείτε αν χρησιμοποιείτε την τελευταία έκδοση του Osclass. Αν δεν είστε, το σύστημα θα σας ενημερώσει ώστε να μπορείτε να ενημερώσετε και να χρησιμοποιήσετε τα νεότερα χαρακτηριστικά.
es_es: Comprueba si estás usando la última versión de Osclass. Si no eres el sistema le avisará para que pueda actualizar y utilizar las características más recientes.
fr_fr: Vérifiez si vous utilisez la dernière version d'Osclass. Si ce n'est pas le cas, le système vous informera pour que vous puissiez mettre à jour et utiliser les nouvelles fonctionnalités.
he_he: בדוק אם אתה משתמש בגירסה העדכנית ביותר של Osclass. אם לא, המערכת תודיע לך כדי שתוכל לעדכן את התכונות החדשות ביותר ולהשתמש בהן.
hi_in: यह देखने के लिए देखें कि क्या आप ओस्क्लास के नवीनतम संस्करण का उपयोग कर रहे हैं। यदि आप नहीं कर रहे हैं, सिस्टम आपको बता देगा ताकि आप नवीनतम सुविधाओं को अपडेट और उपयोग कर सकें।
hr_hr: Provjerite koristite li posljednju Osclass verziju. Ako ne, ovdje ju možete ažurirati.
hu_hu: Ellenőrizze, hogy az Osclass legújabb verzióját használja-e. Ha nem, a rendszer tudatja Önvel, hogy frissíthesse és használhassa a legújabb funkciókat.
id_id: Periksa untuk melihat apakah Anda menggunakan versi terbaru Osclass. Jika tidak, sistem akan memberi tahu Anda sehingga Anda dapat memperbarui dan menggunakan fitur terbaru.
it_it: Controlla se stai usando l'ultima versione di Osclass. Se non lo sei, il sistema ti farà sapere in modo che tu possa aggiornare e utilizzare le funzioni più recenti.
ja_ja: 最新バージョンのOsclassを使用しているかどうかを確認してください。 そうでない場合は 最新の機能を更新して使用できるように、システムがお知らせします。
lt_lt: Patikrinkite, ar naudojate naujausią "Osclass" versiją. Jei ne, sistema jus informuos, kad galėtumėte atnaujinti ir naudoti naujausias funkcijas.
nl_nl: Controleer of je de laatste versie van Osclass gebruikt. Zo niet, dan het systeem laat u weten zodat u de nieuwste functies kunt updaten en gebruiken.
no_no: Sjekk om du bruker den nyeste versjonen av Osclass. Hvis du ikke systemet vil gi deg beskjed slik at du kan oppdatere og bruke de nyeste funksjonene.
pt_pt: Marque para ver se você está usando a versão mais recente de Osclass. Se você não é, o sistema lhe informará para que possa atualizar e utilizar os recursos mais recentes.
ro_ro: Verificați pentru a vedea dacă utilizați cea mai recentă versiune de Osclass. Dacă nu, sistemul te va anunța pentru a putea actualiza și utiliza cele mai noi caracteristici.
th_th: ตรวจสอบเพื่อดูว่าคุณกําลังใช้ Osclass เวอร์ชันล่าสุดหรือไม่ หากคุณไม่เป็นเช่นนั้น ระบบจะแจ้งให้คุณทราบเพื่อให้คุณสามารถอัปเดตและใช้คุณสมบัติใหม่ล่าสุดได้
uk_uk: Перевірте, чи ви використовуєте останню версію Осекласу. Якщо ви не жите, Система дасть вам знати, щоб ви могли оновити і використовувати новіші функції.
vi_vn: Kiểm tra xem bạn có đang sử dụng phiên bản Osclass mới nhất hay không. Nếu không, hệ thống sẽ cho bạn biết để bạn có thể cập nhật và sử dụng các tính năng mới nhất.

source: Upgrade &raquo; %s
ca_es: Millorar &raquo; %s
cs_cz: Aktualizovat &raquo; %s
da_dk: Opdater &raquo; %s
de_de: &raquo; %s aktualisieren
el_gr: Αναβάθμιση &raquo; %s
es_es: Actualizar &raquo; %s
fa_ir: ارتقاء &raquo; %s
fr_fr: Mise à jour &raquo; %s
he_he: שדרוג &raquo; %s
hi_in: &raquo; %sअपग्रेड करें
hr_hr: Ažuriraj &raquo; %s
hu_hu: Frissítés &raquo; %s
it_it: Aggiornamento &raquo; %s
ja_ja: アップグレード &raquo; %s
lt_lt: Versijos naujinimo &raquo; %s
nl_nl: Moderniseren &raquo; %s
no_no: Oppgrader &raquo; %s
pt_pt: Atualizar &raquo; %s
ro_ro: Actualizeaza &raquo; %s
th_th: อัพเดต &raquo; %s
uk_uk: Оновити &raquo; %s
vi_vn: Nâng cấp &raquo; %s

source: Upgrade
ca_es: Actualitzar OSClass
cs_cz: Vylepšit
da_dk: Opdater
de_de: Aktualisieren
el_gr: Αναβάθμιση
es_es: Actualizar OSClass
fa_ir: ارتقاء
fr_fr: Mettre à jour
he_he: שדרוג
hi_in: अपग्रेड
hr_hr: Ažuriranje
hu_hu: Frissítés
it_it: Aggiornamento
ja_ja: アップグレード
lt_lt: Atnaujinti
nl_nl: Moderniseren
no_no: Oppgrader
pt_pt: PRO
ro_ro: Actualizeaza
th_th: อัพเดต
uk_uk: Оновити
vi_vn: Nâng cấp:

source: Your Osclass installation can be auto-upgraded. Please, back up your database and the folder oc-content before attempting to upgrade your Osclass installation. You can also upgrade Osclass manually, more information in the %s
cs_cz: Vaše instalace Osclass může být automaticky aktualizována. Prosím, Zálohujte databázi a obsah složky před pokusem o aktualizaci vaší Osclass instalace. Můžete také vylepšit Osclass ručně, více informací v %s
da_dk: Din Osclass installation kan automatisk opgraderes. Venligst, sikkerhedskopiere din database og mappen oc-content før du forsøger at opgradere din Osclass installation. Du kan også opgradere Osclass manuelt, flere oplysninger i %s
de_de: Ihre Osclas-Installation kann automatisch aktualisiert werden. Bitte, sichern Sie Ihre Datenbank und den Ordner oc-content bevor Sie versuchen, Ihre Osclass Installation zu aktualisieren. Sie können auch Osclass manuell aktualisieren, weitere Informationen im %s
el_gr: Η εγκατάσταση Osclass σας μπορεί να αναβαθμιστεί αυτόματα. Παρακαλούμε, δημιουργία αντιγράφων ασφαλείας της βάσης δεδομένων σας και του φακέλου oc-content πριν επιχειρήσετε να αναβαθμίσετε την εγκατάσταση Osclass σας. Μπορείτε επίσης να αναβαθμίσετε το Osclass με μη αυτόματο τρόπο, περισσότερες πληροφορίες στο %s
es_es: Su instalación de Osclase puede actualizarse automáticamente. Por favor, copia de seguridad de tu base de datos y el contenido de la carpeta antes de intentar actualizar tu instalación de Osclase. También puede actualizar la Osclase manualmente, más información en el %s
fr_fr: Votre installation d'Osclass peut être mise à jour automatiquement. S'il vous plaît, sauvegardez votre base de données et le contenu oc-dossier avant de tenter de mettre à jour votre installation d'Osclasse. Vous pouvez également améliorer Osclass manuellement, plus d'informations dans le %s
he_he: ניתן לשדרג באופן אוטומטי את התקנת Osclass שלך. נא, גבה את מסד הנתונים ואת תוכן התיקיה לפני שתנסה לשדרג את התקנת Osclass. באפשרותך גם לשדרג את Osclass באופן ידני, מידע נוסף %s
hi_in: आपका ओक्लास इंस्टॉलेशन ऑटो-अपग्रेड किया जा सकता है। कृपया, अपने ओक्लास इंस्टॉलेशन को अपग्रेड करने के प्रयास से पहले अपने डेटाबेस और फ़ोल्डर ओसी-सामग्री को वापस करें। आप ओक्लास को मैन्युअल रूप से अपग्रेड भी कर सकते हैं, %sमें अधिक जानकारी
hr_hr: Osclass je spreman za automatsku nadogradnju. Napravite kopiju vaše baze podataka i oc-content foldera prije ažuriranja. Ukoliko želite ažurirati ručno, pogledajte ovdje %s
hu_hu: Az Osclass telepítése automatikusan frissíthető. Kérjük, biztonsági másolatot készíts az adatbázisról és a mappa oc-tartalmáról, mielőtt megpróbálod frissíteni az Osclass telepítését. Manuálisan is frissítheti az Osclass-t, további információk a %s
id_id: Instalasi Osclass Anda dapat ditingkatkan secara otomatis. Harap, cadangkan database Anda dan folder oc-content sebelum mencoba meningkatkan instalasi Osclass Anda. Anda juga dapat meng-upgrade Osclass secara manual, informasi lebih lanjut dalam %s
it_it: La tua installazione di Osclass può essere auto-aggiornata. Per favore, eseguire il backup del database e della cartella oc-content prima di tentare di aggiornare l'installazione di Osclass. Puoi anche aggiornare Osclass manualmente, più informazioni in %s
ja_ja: Osclass のインストールは自動アップグレードできます。 Osclass のインストールを アップグレードする前に、データベースとフォルダの oc-content をバックアップしてください。 Osclass を手動でアップグレードすることもできますが、 %s
lt_lt: Jūsų Osclass diegimas gali būti automatiškai atnaujintas. Prieš bandydami atnaujinti "Osclass" diegimą, sukurkite atsarginę duomenų bazės ir aplanko oc turinio kopiją. Taip pat galite atnaujinti Osclass rankiniu būdu, daugiau informacijos %s
nl_nl: Je Osclay-installatie kan automatisch worden bijgewerkt. Alsjeblieft, maak een back-up van de database en de map osclas-inhoud voordat u probeert uw Osclay-installatie bij te werken. Je kunt Osclass ook handmatig upgraden meer informatie in de %s
no_no: Osclass installasjonen din kan oppgraderes automatisk. Vennligst sikkerhetskopiering av databasen og mappeinnholdet må være over før du prøver å oppgradere Osclass installasjonen. Du kan også oppgradere Osclass manuelt, mer informasjon i %s
pt_pt: Sua instalação Osclass pode ser atualizada automaticamente. Por Favor, faça backup do seu banco de dados e da pasta oc-content antes de tentar atualizar a sua instalação Osclasse. Você também pode melhorar Osclass manualmente mais informação no %s
ro_ro: Instalarea ta Osclass poate fi auto-actualizată. Vă rugăm, copie de rezervă a bazei de date și a folderului oc-conținut înainte de a încerca actualizarea instalării Osclass. De asemenea, poți upgrada Osclass manual, mai multe informații în %s
th_th: การติดตั้ง Osclass ของคุณสามารถอัพเกรดอัตโนมัติได้ โปรดสํารองฐานข้อมูลของคุณและเนื้อหา OC ของโฟลเดอร์ก่อนที่จะพยายาม การปรับรุ่นการติดตั้ง Osclass ของคุณ คุณยังสามารถอัพเกรด Osclass ด้วยตนเองข้อมูลเพิ่มเติมใน %s
uk_uk: Встановлення вашого оскладу може бути автоматично оновлено. Будь-ласка створення бекапу бази даних і вмісту oc-content перед спробою оновити установки Окласу. Ви можете також покращити Osclass вручну, більше інформації в %s
vi_vn: Cài đặt Osclass của bạn có thể được tự động nâng cấp. Vui lòng sao lưu cơ sở dữ liệu của bạn và nội dung oc-content thư mục trước khi cố gắng nâng cấp cài đặt Osclass của bạn. Bạn cũng có thể nâng cấp Osclass thủ công, thêm thông tin trong %s

source: Category stats &raquo; %s
ca_es: Categoria estadístiques &raquo; %s
cs_cz: Statistiky kategorie &raquo; %s
da_dk: Kategori statistik &raquo; %s
de_de: Kategoriestatistiken &raquo; %s
el_gr: Στατιστικά κατηγοριών &raquo; %s
es_es: Estadísticas de categoría &raquo; %s
fa_ir: آمار دسته &raquo; %s
fr_fr: Statistiques par catégorie &raquo; %s
he_he: סטטיסטיקות על קטגוריה &raquo; %s
hi_in: श्रेणी के आंकड़े &raquo; %s
hr_hr: Statistike kategorija &raquo; %s
hu_hu: Kategória statisztika &raquo; %s
id_id: Statistik kategori &raquo; %s
it_it: Statitiche della categoria &raquo; %s
ja_ja: カテゴリーの統計情報 &raquo; %s
lt_lt: Kategorijos statistika &raquo; %s
nl_nl: Categorie statistieken &raquo; %s
no_no: Kategoristatistikk &raquo; %s
pt_pt: Estatísticas das categorias &raquo; %s
ro_ro: Statistici categorii &raquo; %s
th_th: สถิติหมวดหมู่ &raquo; %s
uk_uk: Статистика категорії &raquo; %s
vi_vn: Thống kê danh mục &raquo; %s

source: Category stats
ca_es: Categoria Estadístiques
cs_cz: Statistiky kategorií
da_dk: Kategori statistik
de_de: Statistiken Kategorie
el_gr: Στατιστικά κατηγορίας
es_es: Estadísticas de categoría
fa_ir: امار دسته
fr_fr: Statistiques par catégorie
he_he: סטטיסטיקות על קטגוריה
hi_in: श्रेणी के आंकड़े
hr_hr: Statistika kategorije
hu_hu: Kategória statisztika
id_id: Statistik kategori
it_it: Statistiche Categorie
ja_ja: カテゴリーの統計情報
lt_lt: Kategorijos statistika
nl_nl: Categorie statistieken
no_no: Kategoristatistikk
pt_pt: Estatísticas ddas categorias
ro_ro: Statistici categorii
th_th: สถิติประเภท
uk_uk: Статистика категорії
vi_vn: Thống kê danh mục
