Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Recover your password
ca_es: He oblidat la contrasenya
cs_cz: Obnovit vaše heslo
da_dk: Genopret dit PassWord
de_de: Passwort wiederherstellen
el_gr: Ανάκτηση κωδικού
es_es: Recuperar la contraseña
fa_ir: بازیابی رمزعبور شما
fr_fr: Récupérer votre mot de passe
he_he: שחזר את הסיסמא שלך
hi_in: अपना पासवर्ड रिकवर करें
hr_hr: Zatraži novu zaporku
hu_hu: Jelszó visszaállítása
id_id: Memulihkan kata sandi Anda
it_it: Recupera la tua password
ja_ja: パスワードを回復する
lt_lt: Slaptažodžio atkūrimas
nl_nl: Herstellen van uw wachtwoord
no_no: Gjenopprett passordet ditt
pt_pt: Recupere a sua palavra passe
ro_ro: Recuperare parolă
th_th: กู้คืนรหัสผ่านของคุณ
uk_uk: Відновити пароль
vi_vn: Khôi phục mật khẩu của bạn

source: Create a new account
ca_es: Crear un compte nou
cs_cz: Vytvořit nový účet
da_dk: Opret en ny konto
de_de: Neues Benutzerkonto anlegen
el_gr: Δημιουργία Λογαριασμού
es_es: Crear una cuenta nueva
fa_ir: ایجاد یک حساب جدید
fr_fr: Créer un nouveau compte
he_he: יצירת חשבון חדש
hi_in: एक नया खाता बनाएं
hr_hr: Registracija
hu_hu: Új fiók létrehozása
id_id: Membuat akun baru
it_it: Crea un nuovo account
ja_ja: 新しいアカウントを作成
lt_lt: Naujos paskyros kūrimas
nl_nl: Maak een nieuw account aan
no_no: Opprett en ny konto
pt_pt: Criar uma nova conta
ro_ro: Creează un cont nou
th_th: สร้างบัญชีใหม่
uk_uk: Створити новий обліковий запис
vi_vn: Tạo tài khoản mới

source: Relevance
cs_cz: Význam
da_dk: Relevans
de_de: Relevanz
el_gr: Συνάφεια
es_es: Relevancia
fr_fr: Pertinence
he_he: רלוונטיות
hi_in: प्रासंगिकता
hr_hr: Relevantnost
hu_hu: Fontosság
id_id: Relevansi
it_it: Rilevanza
ja_ja: 関連
lt_lt: Svarbą
nl_nl: Relevantie
no_no: Relevans
pt_pt: Relevância
ro_ro: Relevanță
th_th: ความเกี่ยวข้อง
uk_uk: Релевантність
vi_vn: Liên quan

source: Newly listed
ca_es: Nou
cs_cz: Nově vloženo
da_dk: Sidste nye
de_de: Kürzlich hinzugefügt
el_gr: Νεότερες καταχωρήσεις
es_es: Nuevo
fa_ir: تازه لیست شده
fr_fr: Récemment ajoutée
he_he: פרסומים חדשים
hi_in: नव सूचीबद्ध
hr_hr: Posljednje dodano
hu_hu: Újonnan bejegyzett
id_id: Baru terdaftar
it_it: Ultimi annunci pubblicati
ja_ja: 新しい順
lt_lt: Naujai išvardyti
nl_nl: Nieuwe advertentie
no_no: Nyeste
pt_pt: Listado recentemente
ro_ro: Nou
th_th: ประกาศใหม่ก่อน
uk_uk: Нові надходження
vi_vn: Niêm yết mới

source: Lower price first
ca_es: Més barat primer
cs_cz: Nejnižší cena
da_dk: Laveste pris først
de_de: Niedrigster Preis zuerst
el_gr: Χαμηλότερη τιμή πρώτα
es_es: Más barato primero
fa_ir: پایین ‌ترین قیمت اول
fr_fr: Tri par prix ascendant
he_he: מחיר נמוך ראשון
hi_in: कम कीमत पहले
hr_hr: Prvo najjeftinije
hu_hu: Régebbi hirdetések elöl
id_id: Harga yang lebih rendah terlebih dahulu
it_it: Prezzo minore prima
ja_ja: 価格が安い順
lt_lt: Pirmiausia mažesnė kaina
nl_nl: Laagste prijs eerst
no_no: Lavest pris
pt_pt: Preço mais baixo primeiro
ro_ro: Pret crescator
th_th: ราคาต่ำกว่าก่อน
uk_uk: Більш низька ціна першой
vi_vn: Giá tăng dần

source: Higher price first
ca_es: Més car primer
cs_cz: Nejvyšší cena
da_dk: Højeste pris først
de_de: Höchster Preis zuerst
el_gr: Υψηλότερη τιμή πρώτα
es_es: Más caro primero
fa_ir: بالاترین قیمت اول
fr_fr: Tri par prix descendant
he_he: מחיר גבוה ראשון
hi_in: पहले अधिक कीमत
hr_hr: Prvo najskuplje
hu_hu: Újabb hirdetések elöl
id_id: Harga yang lebih tinggi pertama
it_it: Prezzo maggiore prima
ja_ja: 価格が高い順
lt_lt: Pirmiausia didesnė kaina
nl_nl: Hoogste prijs eerst
no_no: Høyest pris
pt_pt: Preço mais alto primeiro
ro_ro: Pret descrescator
th_th: ราคาสูงกว่าก่อน
uk_uk: Більш висока ціна першой
vi_vn: Giá giảm dần

source: Check with seller
ca_es: No disponible
cs_cz: Zkontrolovat s prodejcem
da_dk: Tjek pris m/ annoncør
de_de: Preis erfragen
el_gr: Έλεγχος με πωλητή
es_es: Consultar con el anunciante
fa_ir: توافقی
fr_fr: Demandez le prix au vendeur
he_he: בדוק עם המוכר
hi_in: विक्रेता के साथ जांच करें
hr_hr: Pitaj za cijenu
hu_hu: Egyeztessed az hirdetés szerzőjével
id_id: Periksa dengan penjual
it_it: Controlla con il venditore
ja_ja: 出品者へお問合せ下さい
lt_lt: Pasitarkite su pardavėju
nl_nl: Controleer met verkoper
no_no: Sjekk med annonsør
pt_pt: Verificar com vendedor
ro_ro: Verifica cu vanzatorul
th_th: เช็คกับผู้ประกาศ
uk_uk: Договірна
vi_vn: Kiểm tra với người bán

source: Free
ca_es: Gratis
cs_cz: Zdarma
da_dk: Gratis
de_de: Kostenlos
el_gr: Ελεύθερο
es_es: Gratis
fa_ir: رایگان
fr_fr: Gratuit
he_he: חינם
hi_in: उचित
hr_hr: Besplatno
hu_hu: Ingyenes
id_id: Bebas
it_it: Libero
ja_ja: 無料
lt_lt: Nemokamas
nl_nl: Gratis
no_no: Gratis
pt_pt: Grátis
ro_ro: Gratuit
th_th: ฟรี
uk_uk: Безкоштовно
vi_vn: Miễn phí

source: From
ca_es: De
cs_cz: Od
da_dk: Fra
de_de: Von
el_gr: Από
es_es: De
fa_ir: از
fr_fr: De
he_he: מ
hi_in: से
hr_hr: Od
hu_hu: Tőle:
id_id: Dari
it_it: Da
ja_ja: 差出人:
lt_lt: Iš
nl_nl: Van
no_no: Fra
pt_pt: De
ro_ro: De la
th_th: จาก
uk_uk: Від
vi_vn: Từ

source: Page
ca_es: Pàgina
cs_cz: Stránka
da_dk: Side
de_de: Seite
el_gr: Σελίδα
es_es: Pgina
fa_ir: صفحه
he_he: דף
hi_in: पृष्ठ
hr_hr: Stranica
hu_hu: Oldal
id_id: Halaman
it_it: Pagina
ja_ja: ページ
lt_lt: Puslapis
nl_nl: Pagina
no_no: Side
pt_pt: Página
ro_ro: Pagină
th_th: หน้า
uk_uk: Сторінка
vi_vn: Trang

source: Go!
fa_ir: رفتن!
he_he: הלך!
hi_in: जा!
hr_hr: Ići!
hu_hu: Megy!
id_id: Pergi!
lt_lt: Eiti!
th_th: ไป!
vi_vn: Đi!

source: Showing %s to %s of %s results (filtered from %s total results)
ca_es: Mostrant %s a %s de %s resultats (mostrats de %s en total)
cs_cz: Zobrazeno %s až %s z %s výsledků (filtrování z celekm %s výsledků)
da_dk: Viser %s til %s af %s i alt resultater (filtrered fra %s totale resultater)
de_de: Zeigt %s bis %s von %s Ergebnissen (gefiltert aus %s Gesamtergebnissen)
el_gr: Δείξε %s να %s των %s αποτελεσμάτων (να φιλτράρεται απο τα %s συνολικά αποτελέσματα)
es_es: Mostrando %s a %s de %s resultados (filtrado de %s de resultados totales)
fa_ir: نمایش %s تا %s از %s نتیجه (فیلتر شده از %s نتیجه کل)
fr_fr: Affichage de %s à %s de %s résultats (filtré sur un total de %s résultats)
he_he: מציג %s עד %s מתוך %s תוצאות (סינון מתוך %s תוצאות)
hi_in: %s परिणामों की %s के लिए %s दिखा रहा है ( %s कुल परिणामों से फ़िल्टर)
hr_hr: Prikazuje %s do %s od %s rezultata (filtrirano od %s ukupno)
hu_hu: %s -tól %s -ig megjelenítva a(z) %s (%s teljes összértékéből szűrve)
id_id: Menunjukkan %s ke %s hasil %s (disaring dari hasil total %s )
it_it: Risultati da %s a %s di %s (filtrati da %s risultati totali)
ja_ja: %s件中、%s - %s を表示（全%s件からフィルタ）
lt_lt: Rodomi %s %s rezultatų %s (filtruojami pagal %s bendrą rezultatą)
nl_nl: Toon %s tot %s van %s resultaten (gefilterd van %s aantal resultaten)
no_no: Viser %s til %s av %s resultater (filter fra %s totalt resultat)
pt_pt: A apresentar de %s a %s de %s resultados (filtrado de %s resultados totais)
ro_ro: Arata %s pana la %s din %s rezultate (filtrate din %s rezultate totale)
th_th: แสดง %s ถึง %s ของ %s ผลลัพธ์ (กรองจาก %s ผลลัพธ์ทั้งหมด)
uk_uk: Показано від %s до %s з %s результатів (відфільтровано з %s результатів)
vi_vn: Hiển thị %s đến %s của %s kết quả (đã lọc từ tổng số %s kết quả)

source: Showing %s to %s of %s results
ca_es: Mostrant %s a %s de %s results
cs_cz: Zobrazeno %s až %s z %s výsledů
da_dk: Viser fra %s til %s af i alt..: %s :..resultater
de_de: Zeigt %s bis %s von %s Ergebnissen
el_gr: Δείξε %s να %s των %s αποτελεσμάτων
es_es: Mostrando %s a %s de %s resultados
fa_ir: نمایش %s تا %s از %s نتیجه
fr_fr: Affichage de %s à %s sur %s résultats
he_he: מציג %s עד %s מתוך %s תוצאות
hi_in: %s परिणामों की %s के लिए %s दिखा रहा है
hr_hr: Prikazuje %s do %s od %s rezultata
hu_hu: %s -tól %s -ig megjelenítva a(z) %s
id_id: Menunjukkan %s untuk %s hasil %s
it_it: Risultati da %s a %s di %s totali
ja_ja: %s件中、%s - %s を表示
lt_lt: %s %s rezultatų %s rodymas
nl_nl: Toon %s tot %s van %s resultaten
no_no: Viser %s til %s av %s resultat
pt_pt: A apresentar %s a %s de %s resultados
ro_ro: Arata %s pana la %s din %s rezultate
th_th: แสดง %s ถึง %s ของ %s ผลลัพธ์
uk_uk: Показано від %s до %s з %s результатів
vi_vn: Hiển thị %s đến %s của %s kết quả

source: AM
cs_cz: Dop
da_dk: FØR 12:00
de_de: morgens
el_gr: ΠΜ
es_es: M
fa_ir: قبل از ظهر
fr_fr: Matin
hi_in: हूँ
hr_hr: Prijepodne
hu_hu: DE
ja_ja: 午前
nl_nl: VK
no_no: GDateTime
pt_pt: SOU
th_th: เอเอ็ม
uk_uk: ДП
vi_vn: SA

source: PM
cs_cz: Odp
da_dk: EFTER 12:00
de_de: abends
el_gr: ΜΜ
es_es: MP
fa_ir: بعد از ظهر
fr_fr: Après-midi
hi_in: पीएम
hr_hr: Popodne
hu_hu: DU
pt_pt: Escolha
th_th: นายกรัฐมนตรี
uk_uk: ПП
vi_vn: CH

source: am
cs_cz: dop
da_dk: Før 12:00
de_de: morgens
el_gr: πμ
es_es: m
fa_ir: صبح
fr_fr: Matin
hi_in: हूँ
hr_hr: prijepodne
hu_hu: d.e.
ja_ja: 午前
nl_nl: tot
no_no: er
uk_uk: дп
vi_vn: sa

source: pm
cs_cz: odp
da_dk: Efter 12:00
de_de: abends
el_gr: μμ
fa_ir: عصر
fr_fr: Après-midi
hi_in: पीएम
hr_hr: popodne
hu_hu: d.u.
ja_ja: 午後
nl_nl: nam
no_no: stk.
th_th: นายกรัฐมนตรี
uk_uk: пп
vi_vn: ch

source: Public Profile
ca_es: Perfil Públic
cs_cz: Veřejný profil
da_dk: Offentlig Profil
de_de: Öffentliches Profil
el_gr: Δημόσιο Προφίλ
es_es: Perfil público
fr_fr: Profil public
he_he: פרופיל ציבורי
hi_in: पब्लिक प्रोफाइल
hr_hr: Javni profil
hu_hu: Nyilvános profil
id_id: Profil Publik
it_it: Profilo Pubblico
ja_ja: 公開プロフィール
lt_lt: Viešasis profilis
nl_nl: Publiek profiel
no_no: Offentlig profil
pt_pt: Perfil público
ro_ro: Profil public
th_th: โปรไฟล์สาธารณะ
uk_uk: Публічний профіль
vi_vn: Hồ sơ

source: Manage your listings
ca_es: Administri els anuncis
cs_cz: Spravovat moje položky
da_dk: Administrer annoncer
de_de: Angebote verwalten
el_gr: Διαχείριση των λιστών σας
es_es: Administra tus anuncios
fa_ir: مدیریت آگهی‌ها
fr_fr: Gérer vos annonces
he_he: ניהול הפרסומים שלך
hi_in: अपनी लिस्टिंग का प्रबंधन करें
hr_hr: Upravljanje oglasima
hu_hu: Hirdetéseid kezelése
id_id: Mengelola daftar Anda
it_it: Amministra i tuoi annunci
ja_ja: 広告を管理
lt_lt: Sąrašų tvarkymas
nl_nl: Beheer je advertenties
no_no: Dine annonser
pt_pt: Gerir os seus anúncios
ro_ro: Gestioneaza anunturile tale
th_th: จัดการรายการของคุณ
uk_uk: Управління оголошеннями
vi_vn: Quản lý tin rao của bạn

source: Manage your alerts
ca_es: Gestiona les teves alertes
cs_cz: Spravovat upozornění
da_dk: Administrer påmindelser
de_de: Alerts verwalten
el_gr: Διαχείριση των ειδοποιήσεων
es_es: Gestiona tus alertas
fa_ir: مدیریت پیغام ‌ها
fr_fr: Gérer vos alertes
he_he: נהל את ההתראות שלך
hi_in: अपने अलर्ट प्रबंधित करें
hr_hr: Upravljanje spremljenim pretragama
hu_hu: Figyelmeztetéseid kezelése
id_id: Mengelola peringatan Anda
it_it: Gestisci le tue notifiche
ja_ja: 案内・通知の管理
lt_lt: Įspėjimų tvarkymas
nl_nl: Beheer je meldingen
no_no: Administrer varsler
pt_pt: Gerir os seus alertas
ro_ro: Gestioneaza alertele
th_th: จัดการการแจ้งเตือนของคุณ
uk_uk: Керування оповіщеннями
vi_vn: Quản lý cảnh báo của bạn

source: My profile
ca_es: El meu perfil de
cs_cz: Můj profil
da_dk: Opdater/Vedligehold profil
de_de: Mein Profil
el_gr: Το προφίλ μου
es_es: Mi perfil
fa_ir: پروفایل من
fr_fr: Mon profil
he_he: הפרופיל שלי
hi_in: मेरा प्रोफाइल
hr_hr: Moj profil
hu_hu: Saját profil
id_id: Profil saya
it_it: Il mio profilo
ja_ja: 自分のプロフィール
lt_lt: Mano profilis
nl_nl: Mijn profiel
no_no: Min profil
pt_pt: Meu perfil
ro_ro: Profilul meu
th_th: โปรไฟล์ของฉัน
uk_uk: Мій профіль
vi_vn: Hồ sơ của tôi

source: Logout
ca_es: Desconnexió
cs_cz: Odhlásit
da_dk: Log UD
de_de: Ausloggen
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج
fr_fr: Déconnexion
he_he: יציאה
hi_in: लॉगआउट
hr_hr: Odjava
hu_hu: Kijelentkezés
it_it: Esci
ja_ja: ログアウト
lt_lt: Išsiregistruoti
nl_nl: Uitloggen
no_no: Logg ut
pt_pt: Sair
ro_ro: Ieşire
th_th: ออกจากระบบ
uk_uk: Вихід
vi_vn: Thoát ra

source: Use native php function for timezones list.
cs_cz: Použít nativní php funkci pro seznam časových pásem.
da_dk: Brug native php funktion til tidszoner liste.
de_de: Verwenden Sie die native PHP-Funktion für die Zeitzonenliste.
el_gr: Χρήση εγγενούς php συνάρτησης για τη λίστα ζωνών ώρας.
es_es: Use la función nativa php para la lista de zonas horarias.
fr_fr: Utiliser la fonction PHP native pour la liste des fuseaux horaires.
he_he: השתמש בפונקציית php מקורית עבור רשימת אזורי זמן.
hi_in: टाइमज़ोन सूची के लिए देशी पीएचपी फ़ंक्शन का उपयोग करें।
hr_hr: Koristi nativne PHP funkcije za vremenske zone.
hu_hu: Használjon natív php függvényt az időzónák listájához.
id_id: Gunakan fungsi php asli untuk daftar zona waktu.
it_it: Usa la funzione php nativa per l'elenco dei fusi orari.
ja_ja: タイムゾーンリストにネイティブPHP関数を使用します。
lt_lt: Naudokite gimtoji PHP funkcija laiko juostų sąrašą.
nl_nl: Gebruik native php functie voor de lijst met tijdzones.
no_no: Bruk funksjon innebygd php for lister med tidssoner.
pt_pt: Use a função de php nativa para a lista de fusos horários.
ro_ro: Utilizaţi funcţia nativă php pentru lista de fus orar.
th_th: ใช้ฟังก์ชัน php ดั้งเดิมสําหรับรายการเขตเวลา
uk_uk: Використовувати стандартну функцію php для списку часових зон.
vi_vn: Sử dụng hàm php gốc cho danh sách múi giờ.

source: For sale
ca_es: En venda
cs_cz: Na prodej
da_dk: TIL SALG
de_de: Kaufen
el_gr: Για πώληση
es_es: En venta
fa_ir: برای فروش
fr_fr: A vendre
he_he: למכירה
hi_in: बिक्री के लिए
hr_hr: Prodaja
hu_hu: Eladó
id_id: Untuk dijual
it_it: In Vendita
ja_ja: 売り出し中
lt_lt: Parduodama
nl_nl: Te koop
no_no: Til salgs
pt_pt: Para venda
ro_ro: De vanzare
th_th: ขาย
uk_uk: Продаж
vi_vn: Để bán

source: Vehicles
cs_cz: Vozidla
da_dk: KØRETØJER
de_de: Autos
el_gr: Οχήματα
es_es: Vehículos
fa_ir: وسایل نقلیه
fr_fr: Véhicules
he_he: רכבים
hi_in: वाहनों
hr_hr: Vozila
hu_hu: Járművek
id_id: Kendaraan
it_it: Veicoli
ja_ja: 車両
lt_lt: Transporto priemonių
nl_nl: Voertuigen
no_no: Kjøretøy
pt_pt: Veículos
ro_ro: Vehicule
th_th: ยานพาหนะ
uk_uk: Авто-мото
vi_vn: Phương tiện giao thông

source: Classes
cs_cz: Lekce
da_dk: UNDERVISNING
de_de: Kurse
el_gr: Μαθήματα
es_es: Cursos
fa_ir: کلاس ‌ها
fr_fr: Cours
he_he: שיעורים
hi_in: वर्गों
hr_hr: Tečajevi
hu_hu: Osztályok
id_id: Kelas
it_it: Corsi
ja_ja: 各種教室
lt_lt: Klases
nl_nl: Brillen
no_no: Klasser
pt_pt: Aulas
ro_ro: Clase
th_th: ฝึกอบรม
uk_uk: Навчання
vi_vn: Các khoá học

source: Real estate
ca_es: Estadística real
cs_cz: Reality
da_dk: EJENDOMME
de_de: Immobilien
el_gr: Ακίνητα
es_es: Inmobiliaria
fa_ir: املاک و مستغلات
fr_fr: Immobilier
he_he: נדל"ן
hi_in: रियल एस्टेट
hr_hr: Nekretnine
hu_hu: Ingatlan
id_id: Real estat
it_it: Immobili
ja_ja: 不動産
lt_lt: Nekilnojamasis turtas
nl_nl: Onroerend goed
no_no: Eiendom
pt_pt: Imobiliário
ro_ro: Imobiliare
th_th: อสังหาริมทรัพย์
uk_uk: Нерухомість
vi_vn: Bất động sản

source: Services
ca_es: Serveis
cs_cz: Služvy
da_dk: SERVICE YDELSER
de_de: Dienstleistungen
el_gr: Υπηρεσίες
es_es: Servicios
fa_ir: خدمات
he_he: שרותים
hi_in: सेवाएँ
hr_hr: Usluge
hu_hu: Szolgáltatások
id_id: Layanan
it_it: Servizi
ja_ja: サービス
lt_lt: Paslaugos
nl_nl: Service
no_no: Tjenester
pt_pt: Serviços
ro_ro: Servicii
th_th: บริการ
uk_uk: Послуги
vi_vn: Dịch vụ

source: Community
ca_es: Comunitat
cs_cz: Společnost
da_dk: I FÆLLESSKABET
el_gr: Κοινότητα
es_es: Comunidad
fa_ir: اجتماع
fr_fr: Communauté
he_he: קהילות
hi_in: समुदाय
hr_hr: Zajednica
hu_hu: Közösség
id_id: Masyarakat
it_it: Comunità
ja_ja: コミュニティ・サークル
lt_lt: Bendrija
nl_nl: Gemeenschap
no_no: Fellesskapet
pt_pt: Comunidade
ro_ro: Comunitate
th_th: ประชาสัมพันธ์
uk_uk: Спільнота
vi_vn: Cộng đồng

source: Personals
ca_es: Contactes
cs_cz: Osobní
da_dk: PERSONLIGE
de_de: Persönliches
el_gr: Προσωπικά
es_es: Personales
fa_ir: شخصی
fr_fr: Rencontres
he_he: אישי
hi_in: व्यक्तिगत
hr_hr: Osobni kontakti
hu_hu: Személyes
it_it: Personali
ja_ja: パーソナル
lt_lt: Pažinčių
nl_nl: Personen
no_no: Kontaktannonser
pt_pt: Pessoais
ro_ro: Personale
th_th: ประกาศส่วนตัว
uk_uk: Знайомства
vi_vn: Các cá nhân

source: Jobs
ca_es: Ofertes de Treball
cs_cz: Práce
da_dk: JOB SØGES/TILBYDES
el_gr: Δουλειές
es_es: Ofertas de empleo
fa_ir: مشاغل
fr_fr: Emploi
he_he: משרות
hi_in: नौकरियों
hr_hr: Poslovi
hu_hu: Állás
id_id: Pekerjaan
it_it: Offerte di Lavoro
ja_ja: 仕事
lt_lt: Darbo vietų
nl_nl: Banen
no_no: Jobber
pt_pt: Empregos
ro_ro: Locuri de munca
th_th: งาน
uk_uk: Робота
vi_vn: Nghề nghiệp

source: Animals
cs_cz: Zvířata
da_dk: Husdyr & Tilbehør
de_de: Tiere
el_gr: Ζώα
es_es: Animales
fa_ir: حیوانات
fr_fr: Animaux
he_he: חיות
hi_in: जीवधारी
hr_hr: Životinje
hu_hu: Állatok
id_id: Binatang
it_it: Animali
ja_ja: 動物
lt_lt: Gyvūnai
nl_nl: Dieren
no_no: Dyr
pt_pt: Animais
ro_ro: Animale
th_th: สัตว์เลี้ยง
uk_uk: Тварини
vi_vn: Động vật

source: Art - Collectibles
ca_es: Col·leccions - Antiguitats
cs_cz: Umění - Sběratelství
da_dk: Kunst & Samlinger
de_de: Antiquitäten
el_gr: Τέχνη - Συλλογές
es_es: Arte - Piezas de coleccionista
fa_ir: هنر - کلکسیون
fr_fr: Art, collections
he_he: אומנות
hi_in: कला - संग्रहणीय
hr_hr: Umjetnine - Kolekcionarstvo
hu_hu: Művészet - gyűjtemény
id_id: Seni - Koleksi
it_it: Arte - Collezionismo
ja_ja: アート、収集品
lt_lt: Menas - Kolekcionuojami daiktai
nl_nl: Kunst / Verzamelingen
no_no: Kunst - Annen kunst
pt_pt: Arte - Colecionáveis
ro_ro: Arta - Colectibile
th_th: งานศิลปะ
uk_uk: Мистецтво - Колекціонування
vi_vn: Mỹ thuật - Sưu tập

source: Barter
ca_es: Intercanvi
cs_cz: Směna
da_dk: Byttehandler osv.
de_de: Tauschen und Verschenken
el_gr: Ανταλλαγή εμπορευμάτων
es_es: Trueques
fa_ir: داد و ستد
fr_fr: Echange, troc
he_he: ברטר (סחר חליפין)
hi_in: अदला-बदली
hr_hr: Razmjena
hu_hu: Cserekereskedelem
it_it: Scambi
ja_ja: 物々交換
lt_lt: Natūriniai mainai
nl_nl: Ruilhandel
pt_pt: Trocas
th_th: การเแลกเปลี่ยน
uk_uk: Обмін
vi_vn: Đổi chác

source: Books - Magazines
ca_es: Llibres - Revistes
cs_cz: Knihy - Magazíny
da_dk: Bøger & Magaziner
de_de: Bücher - Zeitschriften
el_gr: Βιβλία - Περιοδικά
es_es: Libros, Revistas y Cómics
fa_ir: کتاب‌ ها - مجله‌ ها
fr_fr: Presse, livres
he_he: ספרים/מגזינים
hi_in: पुस्तकें - पत्रिकाएं
hr_hr: Knjige - Časopisi
hu_hu: Könyvek - magazinok
id_id: Buku - Majalah
it_it: Libri - Riviste
ja_ja: 本、雑誌
lt_lt: Knygos - Žurnalai
nl_nl: Boeken / Tijdschriften
no_no: Bøker - Magasiner
pt_pt: Livros - Revistas
ro_ro: Carti - Reviste
th_th: หนังสือ แมกกาซีน
uk_uk: Книги - Журналы
vi_vn: Sách - Tạp chí

source: Cameras - Camera Accessories
ca_es: Càmeres - Accessoris per a Càmeres
cs_cz: Fotoaparáty - Příslušenství
da_dk: Kameraer & Tilbehør
de_de: Kamera - Zubehör
el_gr: Κάμερεσ - Αξεσουάρ κάμερας
es_es: Cámaras - Accesorios para Cámaras
fa_ir: دوربین‌ها - لوازم جانبی دوربین
fr_fr: Photo, vidéo, accessoires
he_he: מצלמות ועזרים
hi_in: कैमरा - कैमरा सामान
hr_hr: Video kamere - oprema za kamere
hu_hu: Fényképezőgépek - tartozékok
id_id: Kamera - Aksesori Kamera
it_it: Fotocamere - Accessori
ja_ja: カメラ、カメラ用アクセサリ
lt_lt: Fotoaparatai - Fotoaparatų priedai
nl_nl: Camera's & accesoires
no_no: Kamera - Kamera tilbehør
pt_pt: Câmera - Acessórios de Câmeras
ro_ro: Camere - Accesorii camere
th_th: กล้องถ่ายรูป - อุปกรณ์กล้อง
uk_uk: Камери - Аксесуари
vi_vn: Camera - Phụ kiện camera

source: CDs - Records
ca_es: CDs - Rècords
cs_cz: CD - Nosiče
da_dk: Plader & CD,ere
de_de: CDs - Schallplatten
el_gr: CD - Εγγραφές
es_es: CDs - Discos
fa_ir: سی ‌دی ‌ها - ضبط‌ ها
fr_fr: CD - Disques
he_he: צורבי CD
hi_in: सीडी - रिकॉर्ड्स
hr_hr: CD - ploče
hu_hu: CD-k - lemezek
id_id: CD - Catatan
it_it: CD - Dischi
ja_ja: CD、レコード
lt_lt: Kompakračiai – įrašai
nl_nl: CD's en Platen
no_no: CD'er - Plater
pt_pt: CDs - Discos
ro_ro: CD-uri - Albume
th_th: ซีดี - แผ่นเสียง
uk_uk: CD - Рекордери
vi_vn: Đĩa ghi - CD

source: Cell Phones - Accessories
ca_es: Telèfons Cel·lulars - Accessoris
cs_cz: Mobilní telefony - Příslušenství
da_dk: Telefoner & Tilbehør
de_de: Handys - Handyzubehör
el_gr: Κινητά τηλέφωνα - Αξεσουάρ
es_es: Teléfonos Móviles - Accesorios
fa_ir: تلفن ‌های همراه - لوازم جانبی
fr_fr: Téléphonie mobile et accessoires
he_he: טלפונים סלולרים ועזרים
hi_in: सेल फोन - सामान
hr_hr: Telefoni - Dodatci
hu_hu: Mobiltelefonok - tartozékok
id_id: Ponsel - Aksesori
it_it: Cellulari - Accessori
ja_ja: 携帯電話、携帯電話用アクセサリ
lt_lt: Mobilieji telefonai - Priedai
nl_nl: Mobiele telefoons en accesoires
no_no: Mobiltelefoner - Tilbehør
pt_pt: Telemóveis - Acessórios
ro_ro: Telefoane mobile - Accesorii
th_th: มือถือ - อุปกรณ์เสริม
uk_uk: Мобільні Телефони - Аксесуари
vi_vn: Điện thoại - Phụ kiện

source: Clothing
ca_es: Roba
cs_cz: Oblečení
da_dk: Tøj Børn/Kvinder/Mænd
de_de: Mode
el_gr: Ρουχισμός
es_es: Ropa
fa_ir: پوشاک
fr_fr: Vêtements, habillement
he_he: ביגוד
hi_in: वस्त्र
hr_hr: Odjeća
hu_hu: Öltözködés
id_id: Pakaian
it_it: Vestiti
ja_ja: 洋服・衣類
lt_lt: Drabužis
nl_nl: Kleding
no_no: Klær
pt_pt: Roupa
ro_ro: Imbracaminte
th_th: เสื้อผ้า
uk_uk: Одяг
vi_vn: Quần áo

source: Computers - Hardware
ca_es: Ordinadors - Hardware
cs_cz: Počítače - Hardware
da_dk: Computere & Hardware
de_de: Computer - Hardware
el_gr: Υπολογιστές - Υλικό
es_es: Ordenadores - Hardware
fa_ir: کامپیوترها - سخت ‌افزار
fr_fr: Matériel informatique
he_he: מחשבים - חומרה
hi_in: कंप्यूटर - हार्डवेयर
hr_hr: Računala - Hardware
hu_hu: Számítógépek - Hardver
id_id: Komputer - Perangkat Keras
it_it: Computer - Hardware
ja_ja: コンピューター、各種ハードウェア
lt_lt: Kompiuteriai - Aparatūra
no_no: Datamaskiner - Hardware
pt_pt: Computadores - Hardware
ro_ro: Calculatoare - Componente
th_th: คอมพิวเตอร์ - ฮาร์ดแวร์
uk_uk: Комп'ютери, Комплектуючі
vi_vn: Máy tính - Phần cứng

source: DVD
da_dk: Blu-Ray & Dvd,ere
fa_ir: دی ‌وی ‌دی
hi_in: डीवीडी
th_th: ดีวีดี

source: Electronics
ca_es: Electrònics
cs_cz: Elektronika
da_dk: Elektronik & El artikler
de_de: Elektrogeräte
el_gr: Ηλεκτρονικά
es_es: Electrónica
fa_ir: الکترونیک
fr_fr: Electronique, High Tech
he_he: אלקטרוניקה
hi_in: इलेक्ट्रॉनिक्स
hr_hr: Elektronika
hu_hu: Elektronika
id_id: Elektronika
it_it: Elettronica
ja_ja: エレクトロニクス、家電
lt_lt: Elektronika
nl_nl: Electronica
no_no: Elektronikk
pt_pt: Eletrónica
ro_ro: Electronice
th_th: อิเล็กทรอนิกส์
uk_uk: Електроніка
vi_vn: Điện tử gia dụng

source: For Babies - Infants
ca_es: Per Nadons - Nens
cs_cz: Pro děti
da_dk: Til Spædbørn & småbørn
de_de: Kind - Baby
el_gr: Για μωρά - βρέφη
es_es: Para Niños y Bebés
fa_ir: برای نوزادان
fr_fr: Enfants - bébés
he_he: מוצרים לתינוקות
hi_in: शिशुओं के लिए - शिशुओं
hr_hr: Za bebe i predškolce
hu_hu: Csecsemőknek - Gyermekeknek
id_id: Untuk Bayi - Bayi
it_it: Prodotti per l'infanzia
ja_ja: 赤ちゃん・幼児
lt_lt: Kūdikiams - kūdikiams
nl_nl: Voor baby's
no_no: For Bebier - Spedbarn
pt_pt: Para Bébés - Crianças
ro_ro: Pentru copii - Nou nascuti
th_th: สำหรับเด็ก - ทารก
uk_uk: Дитячі товари
vi_vn: Trẻ em - Bà bầu

source: Garage Sale
ca_es: Venda de Garatge
cs_cz: Garážový výprodej
da_dk: Privat garage loppe salg
de_de: Flohmarkt
el_gr: Πωλήσεις γκαράζ
es_es: Venta de Garaje
fa_ir: فروش گاراژ
fr_fr: Vide Grenier
he_he: מכירות חיסול
hi_in: गैराज बिक्री
hr_hr: Garažna rasprodaja
hu_hu: Eladó garázsok
id_id: Penjualan Garasi
it_it: Vendita Garage
ja_ja: ガレージセール
lt_lt: Garažas Pardavimas
nl_nl: Garage verkoop
no_no: Garasjesalg
pt_pt: Venda de Garagem
ro_ro: Vânzare de garaj
th_th: อู่ซ่อม
uk_uk: Гаражний розпродаж
vi_vn: Hàng thanh lý

source: Health - Beauty
ca_es: Salut - Bellesa
cs_cz: Zdraví - Krása
da_dk: Helbred & Skønhed
de_de: Gesundheit - Beauty
el_gr: Υγεία - Ομορφιά
es_es: Salud - Belleza
fa_ir: سلامتی - زیبایی
fr_fr: Santé beauté
he_he: בריאות ויופי
hi_in: स्वास्थ्य - सौंदर्य
hr_hr: Zdravlje - Ljepota
hu_hu: Egészség - Szépségápolás
id_id: Kesehatan - Kecantikan
it_it: Salute - Bellezza
ja_ja: 健康・美容
lt_lt: Sveikata - Grožis
nl_nl: Gezondheid & make-up
no_no: Helse - Skjønnhet
pt_pt: Saúde - Beleza
ro_ro: Sanatate - Frumusete
th_th: สุขภาพ - ความงาม
uk_uk: Здоров'я - Фітнес
vi_vn: Khoẻ - Đẹp
