Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: This action can not be undone. Are you sure you want to delete the theme?
ca_es: Aquesta acció no es pot desfer. Estàs segur de voler eliminar el tema?
cs_cz: Tuto akci nelze vrátit zpět. Jste si jisti, že chcete odstranit motiv?
da_dk: Denne handling kan ikke fortrydes. Er du sikker på, at du vil slette temaet?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie das Theme löschen möchten?
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Είστε βέβαιοι ότι θέλετε να διαγράψετε το θέμα?
es_es: Esta acción no se puede deshacer. ¿Está seguro que desea eliminar el tema?
fa_ir: این عمل را نمی توان باطل کرد. آیا مطمئن هستید که می خواهید تم را حذف کنید؟
fr_fr: Cette action ne peut pas être annulée. Êtes-vous sûr de vouloir supprimer le thème ?
he_he: אין אפשרות לבטל פעולה זו. האם אתה בטוח שברצונך למחוק את ערכת הנושא?
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता है। क्या आप सुनिश्चित हैं कि आप विषय को हटाना चाहते हैं?
hr_hr: Ovu akciju nije moguće poništiti. Jeste li sigurni da želite izbrisati temu?
hu_hu: Ez a művelet nem vonható vissza. Biztos, hogy törölni szeretné a témát?
id_id: Tindakan ini tidak dapat dibatalkan. Yakin ingin menghapus tema?
it_it: Questa azione non può essere annullata. Sei sicuro di voler eliminare il tema?
ja_ja: この操作は元に戻せません。テーマを削除してもよろしいですか？
lt_lt: Šio veiksmo anuliuoti negalima. Ar tikrai norite panaikinti temą?
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Weet u zeker dat u het thema wilt verwijderen?
no_no: Denne handlingen kan ikke angres. Er du sikker på at du vil slette temaet?
pt_pt: Essa ação não pode ser desfeita. Tem certeza de que deseja excluir o tema?
ro_ro: Această acţiune nu poate fi anulată. Sunteţi sigur că doriţi să ştergeţi tema?
th_th: การดําเนินการนี้ไม่สามารถเลิกทําได้ คุณแน่ใจหรือไม่ว่าคุณต้องการลบชุดรูปแบบ
uk_uk: Цю дію неможливо скасувати. Ви впевнені, що хочете видалити тему?
vi_vn: Hành động này không thể được hoàn tác. Bạn có chắc chắn muốn xóa chủ đề không?

source: Uninstall
ca_es: Desinstal·la
cs_cz: Odinstalovat
da_dk: AfInstaller
de_de: Deinstallieren
el_gr: Απεγκατάσταση
es_es: Desinstalar
fa_ir: حذف
fr_fr: Désinstaller
he_he: להסיר
hi_in: अनइंस्टॉल
hr_hr: Deinstaliraj
hu_hu: Eltávolítás
id_id: Hapus instalasi
it_it: Disinstalla
ja_ja: アンインストール
lt_lt: Pašalinti
nl_nl: Verwijderen
no_no: Avinstaller
pt_pt: Desinstalar
ro_ro: Dezinstalează
th_th: ลบการติดตั้ง
uk_uk: Видалити
vi_vn: Gỡ cài đặt

source: Modify your site's header or footer here.
cs_cz: Zde upravte záhlaví nebo zápatí vašeho webu.
da_dk: Ændre dit websteds header eller sidefod her.
de_de: Ändern Sie hier die Kopf- oder Fußzeile Ihrer Website.
el_gr: Τροποποιήστε την κεφαλίδα ή το υποσέλιδο του ιστοτόπου σας εδώ.
es_es: Modifica el encabezado o pie de página de tu sitio aquí.
fr_fr: Modifiez ici l'en-tête ou le pied de page de votre site.
he_he: שנה את הכותרת העליונה או התחתונה של האתר שלך כאן.
hi_in: यहां अपनी साइट के हेडर या पाद लेख को संशोधित करें।
hr_hr: Uredite zaglavlje i podnožje vaše stranice.
hu_hu: Módosítsa webhelye fejlécét vagy láblécét itt.
id_id: Ubah header atau footer situs Anda di sini.
it_it: Modifica qui l'intestazione o il piè di pagina del tuo sito.
ja_ja: ここでサイトのヘッダーまたはフッターを変更します。
lt_lt: Čia modifikuokite savo svetainės antraštę arba poraštę.
nl_nl: Pas hier de kop- of voettekst van uw site aan.
no_no: Endre nettstedets topptekst eller bunntekst her.
pt_pt: Modifique o cabeçalho ou rodapé do seu site aqui.
ro_ro: Modificați antetul sau subsolul site-ului dvs. aici.
th_th: ปรับเปลี่ยนหัวกระดาษหรือท้ายกระดาษของไซต์ของคุณที่นี่
uk_uk: Тут ви можете змінити заголовок або футер свого сайту.
vi_vn: Sửa đổi tiêu đề hoặc chân trang của bạn tại đây.

source: Manage Widgets
ca_es: Gestiona els ginys
cs_cz: Spravovat widgety
da_dk: Administrer Widgets
de_de: Widgets verwalten
el_gr: Διαχείριση Widgets
es_es: Gestionar Widgets
fa_ir: مدیریت ویدجت ها
fr_fr: Gérer les Widgets
he_he: ניהול ווידג'טים
hi_in: विजेट्स का प्रबंधन करें
hr_hr: Upravljanje widgetima
hu_hu: Widgetek kezelése
id_id: Mengelola Widget
it_it: Gestisci Widget
ja_ja: ウィジェットの管理
lt_lt: Tvarkyti valdiklius
nl_nl: Widgets beheren
no_no: Administrere Widgeter
pt_pt: Gerenciar Widgets
ro_ro: Gestionare widget-uri
th_th: จัดการวิดเจ็ต
uk_uk: Керування віджетами
vi_vn: Quản lý Widget

source: Section: %s
ca_es: Secció: %s
cs_cz: Sekce: %s
da_dk: Sektion: %s
de_de: Abschnitt: %s
el_gr: Τμήμα: %s
es_es: Sección: %s
fa_ir: بخش: %s
he_he: סעיף: %s
hi_in: धारा: %s
hr_hr: Sekcija: %s
hu_hu: Fejezet: %s
id_id: Bagian: %s
it_it: Sezione: %s
ja_ja: セクション: %s
lt_lt: Skirsnis: %s
nl_nl: Sectie: %s
no_no: Seksjon: %s
pt_pt: Secção: %s
ro_ro: Sectiunea: %s
th_th: ส่วน : %s
uk_uk: Секція: %s
vi_vn: Phần: %s

source: Add HTML widget
ca_es: Afegeix un giny HTML
cs_cz: Přidat HTML widget
da_dk: Tilføj HTML widget
de_de: HTML-Widget hinzufügen
el_gr: Προσθήκη widget HTML
es_es: Añadir widget HTML
fa_ir: اضافه کردن ویجت HTML
fr_fr: Ajouter un widget HTML
he_he: הוספת רכיב widget מסוג HTML
hi_in: एचटीएमएल विजेट जोड़ें
hr_hr: Dodavanje HTML widgeta
hu_hu: HTML widget hozzáadása
id_id: Menambahkan widget HTML
it_it: Aggiungi widget HTML
ja_ja: HTMLウィジェットを追加
lt_lt: Pridėti HTML valdiklį
nl_nl: HTML-widget toevoegen
no_no: Legg til HTML widget
pt_pt: Adicionar widget HTML
ro_ro: Adaugă widget HTML
th_th: เพิ่มวิดเจ็ต HTML
uk_uk: Додати віджет HTML
vi_vn: Thêm tiện ích HTML

source: Widget
ca_es: Giny
fa_ir: ابزارک
he_he: יישומון (widget)
hi_in: मशीन
hu_hu: Minialakalmazás
ja_ja: ウィジェット
lt_lt: Valdikliui
no_no: Moduler
th_th: วิดเจ็ต
uk_uk: Віджет

source: Description: %s
ca_es: Descripció: %s
cs_cz: Popis: %s
da_dk: Beskrivelse: %s
de_de: Beschreibung: %s
el_gr: Περιγραφή: %s
es_es: Descripción: %s
fa_ir: توضیح: %s
he_he: תיאור: %s
hi_in: विवरण: %s
hr_hr: Opis: %s
hu_hu: Leírás: %s
id_id: Deskripsi: %s
it_it: Descrizione: %s
ja_ja: 詳細：
lt_lt: Aprašymas: %s
nl_nl: Beschrijving: %s
no_no: Beskrivelse: %s
pt_pt: Descrição: %s
ro_ro: Descriere: %s
th_th: คำอธิบาย : %s
uk_uk: Опис: %s
vi_vn: Mô tả: %s

source: Current theme does not support widgets
ca_es: El tema actual no suporta ginys.
cs_cz: Současný motiv nepodporuje widgety.
da_dk: Det aktuelle tema understøtter ikke widgets
de_de: Derzeitiges Theme unterstützt keine Widgets
el_gr: Το επιλεγμένο θέμα δεν υποστηρίζει widgets
es_es: Este tema no soporta widgets
fa_ir: پوسته فعلی از ابزارک پشتیبانی نمی کند
fr_fr: Ce thème ne peut pas utiliser de widgets
he_he: ערכת הנושא הנוכחית אינה תומכת בווידג'טים
hi_in: वर्तमान विषय विजेट्स का समर्थन नहीं करता है
hr_hr: Trenutna tema ne podržava widgete
hu_hu: A jelenlegi téma nem támogatja a widgeteket
id_id: Tema saat ini tidak mendukung widget
it_it: Il tema corrente non supporta i widgets.
ja_ja: 現在のテーマはウィジェットをサポートしていません
lt_lt: Dabartinė tema nepalaiko valdiklių
nl_nl: Dit thema ondersteund geen widgets
no_no: Gjeldende tema støtter ikke widgets
pt_pt: De momento o tema não suporta aplicações
ro_ro: Tema curentă nu suportă widget-uri
th_th: ชุดรูปแบบปัจจุบันไม่รองรับวิดเจ็ต
uk_uk: Поточна тема не підтримує віджети
vi_vn: Giao diện hiện tại không hỗ trợ widget

source: Are you sure you want to delete this widget?
ca_es: Estàs segur de voler eliminar aquest giny?
cs_cz: Jste si jisti, že chcete odstranit tento widget?
da_dk: Er du sikker på du vil slette denne widget?
de_de: Sind Sie sicher, dass Sie dieses Widget löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το widget?
es_es: ¿Está seguro que desea eliminar este widget?
fa_ir: آیا مطمئن هستید که می خواهید این ویجت را حذف کنید؟
fr_fr: Êtes-vous sûr de vouloir supprimer ce widget ?
he_he: האם אתה בטוח שברצונך למחוק רכיב widget זה?
hi_in: क्या आप सुनिश्चित हैं कि आप इस विजेट को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovaj widget?
hu_hu: Biztos, hogy törölni szeretné ezt a widgetet?
id_id: Apakah Anda yakin ingin menghapus widget ini?
it_it: Sei sicuro di voler eliminare questo widget?
ja_ja: このウィジェットを削除してもよろしいですか？
lt_lt: Ar tikrai norite panaikinti šį valdiklį?
nl_nl: Weet u zeker dat u deze widget wilt verwijderen?
no_no: Er du sikker på at du ønsker å slette denne widgeten?
pt_pt: Tem certeza que deseja excluir este widget?
ro_ro: Sunteţi sigur că doriţi să ştergeţi acest widget?
th_th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบวิดเจ็ตนี้
uk_uk: Ви впевнені, що хочете видалити цей віджет?
vi_vn: Bạn có chắc chắn muốn xóa widget này không?

source: Delete widget
ca_es: Elimina un giny
cs_cz: Smaž widget
da_dk: Slet widget
de_de: Widget löschen
el_gr: Διαγραφή widget
es_es: Eliminar widget
fa_ir: حذف ویجت
fr_fr: Supprimer un widget
he_he: מחק יישומון (widget)
hi_in: विजेट को हटाएं
hr_hr: Brisanje widgeta
hu_hu: Minialkalmazás törlése
id_id: Hapus widget
it_it: cancella widget
ja_ja: ウィジェットを削除
lt_lt: Naikinti valdiklį
nl_nl: Verwijder widget
no_no: Slett widget
pt_pt: Apagar widget
ro_ro: Șterge widget
th_th: ลบวิดเจ็ต
uk_uk: Видалити віджет
vi_vn: Xoá widget

source: Edit widget
ca_es: Edita un giny
cs_cz: Upravit widget
da_dk: Rediger widget
de_de: Widget ändern
el_gr: Επεξεργασία widget
es_es: Editar widget
fa_ir: ویرایش ویجت
fr_fr: Modifier le widget
he_he: עריכת יישומון (widget)
hi_in: विजेट को संपादित करें
hr_hr: Uredi widget
hu_hu: Minialkalmazás szerkeszése
it_it: Modifica widget
ja_ja: ウィジェットの編集
lt_lt: Redaguoti valdiklį
nl_nl: Widget bewerken
no_no: Endre widget
pt_pt: Editar widget
ro_ro: Modificare widget
th_th: แก้ไขวิดเจ็ต
uk_uk: Редагувати віджет
vi_vn: Sửa widget

source: Add widget
ca_es: Afegeix un giny
cs_cz: Přidat widget
da_dk: Tilføj widget
de_de: Widget hinzufügen
el_gr: Προσθήκη widget
es_es: Añadir Widget
fa_ir: اضافه کردن ابزارک
fr_fr: Ajouter un widget
he_he: הוספת יישומון (widget)
hi_in: विजेट जोड़ें
hr_hr: Dodaj widget
hu_hu: Minialkalmazás hozzáadása
id_id: Menambahkan widget
it_it: Aggiungi widget
ja_ja: ウィジェットの追加
lt_lt: Pridėti valdiklį
nl_nl: Widget toevoegen
no_no: Legg til widget
pt_pt: Adicionar widget
ro_ro: Adăugare widget
th_th: เพิ่มวิดเจ็ต
uk_uk: Додати віджет
vi_vn: Thêm widget

source: Description (for internal purposes only)
ca_es: Descripció (només per a ús intern)
cs_cz: Popis (pouze pro vnitřní účely)
da_dk: Beskrivelse (kun til interne formål)
de_de: Beschreibung (nur für interne Zwecke)
el_gr: Περιγραφή (μόνο για εσωτερικούς σκοπούς)
es_es: Descripción (sólo para propósitos internos)
fa_ir: توضیحات (فقط برای مقاصد داخلی)
fr_fr: Description (pour usage interne uniquement)
he_he: תיאור (למטרות פנימיות בלבד)
hi_in: विवरण (केवल आंतरिक उद्देश्यों के लिए)
hr_hr: Opis (samo u interne svrhe)
hu_hu: Leírás (csak belső célokra)
id_id: Deskripsi (hanya untuk tujuan internal)
it_it: Descrizione (solo per scopi interni)
ja_ja: 説明（内部目的のみ）
lt_lt: Aprašymas (tik vidiniams tikslams)
nl_nl: Beschrijving (alleen voor interne doeleinden)
no_no: Beskrivelse (kun for interne formål)
pt_pt: Descrição (apenas para fins internos)
ro_ro: Descriere (numai în scopuri interne)
th_th: คําอธิบาย (เพื่อวัตถุประสงค์ภายในเท่านั้น)
uk_uk: Опис (тільки для внутрішніх цілей)
vi_vn: Mô tả (chỉ dành cho mục đích nội bộ)

source: HTML Code for the Widget
ca_es: Codi HTML pel giny
cs_cz: HTML kód pro widget
da_dk: HTML-kode for widget
de_de: HTML-Code für das Widget
el_gr: Κώδικας HTML για το widget
es_es: Código HTML para el Widget
fa_ir: کد اچ برای ویجت
fr_fr: Code HTML pour le Widget
he_he: קוד HTML עבור הווידג'ט
hi_in: विजेट के लिए एचटीएमएल कोड
hr_hr: HTML kod za Widget
hu_hu: HTML-kód a widgethez
id_id: Kode HTML untuk Widget
it_it: Codice HTML per il widget
ja_ja: ウィジェットのHTMLコード
lt_lt: VALDIKLIO HTML kodas
nl_nl: HTML-code voor de Widget
no_no: HTML kode for widget
pt_pt: Código HTML para o widget
ro_ro: Cod HTML pentru Widget
th_th: โค้ด HTML สําหรับวิดเจ็ต
uk_uk: HTML-код для віджета
vi_vn: Mã HTML cho Widget

source: Description: this field is required
ca_es: Descripció: aquest camp és obligatori!
cs_cz: Popis: povinné pole
da_dk: Beskrivelse: Feltet er påkrævet
de_de: Beschreibung: Feld ist erforderlich
el_gr: Περιγραφή: αυτό το πεδίο είναι υποχρεωτικό
es_es: Descripción: este campo es obligatorio
fa_ir: توضیح: این فیلد لازم است
fr_fr: Description: Ce champ est obligatoire
he_he: תיאור: שדה חובה
hi_in: विवरण: इस फ़ील्ड की आवश्यकता है
hr_hr: Opis ne može biti prazno
hu_hu: Leírás: a mező kitöltése kötelező
id_id: Deskripsi: bidang ini diperlukan
it_it: Descrizione: questo campo è richiesto
ja_ja: Description: 必須
lt_lt: Aprašymas: šis laukas yra būtinas
nl_nl: Omschrijving: dit veld moet ingevuld worden
no_no: Beskrivelse er påkrevd
pt_pt: Descrição: este campo é obrigatório
ro_ro: Descriere:acest camp este obligatoriu
th_th: คำอธิบาย : ฟิลล์นี้จำเป็น
uk_uk: Опис: це поле обов'язкове для заповнення
vi_vn: Mô tả <em>(yêu cầu)</em>:

source: Edit admin
ca_es: Edita l'administrador
cs_cz: Upravit administrátora
da_dk: Rediger denne Admin profil
de_de: Admin ändern
el_gr: Επεξεργασία διαχειριστή
es_es: Editar Administrador
fa_ir: ویرایش مدیر
fr_fr: Profil de l'administrateur
he_he: עריכת מנהל
hi_in: व्यवस्थापक संपादित करें
hr_hr: Uredi administratora
hu_hu: Admin szerkeszétse
it_it: Modifica admin
ja_ja: 管理者の編集
lt_lt: Redaguoti administratorių
nl_nl: Pas beheerder aan
no_no: Rediger admin
pt_pt: Editar administrador
ro_ro: Modifică admin
th_th: แก้ไข admin
uk_uk: Редагувати адміністратора
vi_vn: Hiểu chỉnh quản trị

source: Save
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fa_ir: ذخیره
fr_fr: Enregistrer
he_he: שמור
hi_in: रक्षा कर
hr_hr: Spremi promjene
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_ja: 保存
lt_lt: Taupyti
nl_nl: Bewaren
no_no: Lagre
pt_pt: Salvar
ro_ro: Salvează
th_th: บันทึก
uk_uk: Зберегти
vi_vn: Lưu

source: Add admin
ca_es: Afegeix administrador
cs_cz: Přidat administrátora
da_dk: Tilføj Admin
de_de: Admin hinzufügen
el_gr: Προσθήκη διαχειριστή
es_es: Agregar Administrador
fa_ir: اضافه کردن مدیر
fr_fr: Ajouter un administrateur
he_he: הוספת מנהל
hi_in: व्यवस्थापक जोड़ें
hr_hr: Dodaj administratora
hu_hu: Admin hozzáadása
id_id: Menambahkan admin
it_it: Aggiungi amministratore
ja_ja: 管理者を追加
lt_lt: Įtraukti administratorių
nl_nl: Admin toevoegen
no_no: Legg til admin
pt_pt: Adicionar admin
ro_ro: Adaugă admin
th_th: ผู้ดูแลระบบ
uk_uk: Додати адміністратора
vi_vn: Thêm quản trị viên

source: Admins
ca_es: Administradors
cs_cz: Správci
da_dk: Administratorer
el_gr: Διαχειριστές
es_es: Administradores
fa_ir: مدیران
fr_fr: Administrateurs
he_he: מנהלים
hi_in: व्यवस्थापक
hr_hr: Administratori
hu_hu: Rendszergazdák
id_id: Admin
it_it: Amministratori
ja_ja: 管理者
lt_lt: Administratoriai
nl_nl: Beheerders
no_no: Administratorer
pt_pt: Administradores
ro_ro: Administratori
th_th: ผู้ดูแลระบบ
uk_uk: Адміністратори
vi_vn: Quản trị viên

source: Name <em>(required)</em>
ca_es: Nom <em>(requerit)</em>
cs_cz: Jméno <em>(povinné)</em>
da_dk: Navn <em>(påkrævet)</em>
de_de: Name <em>(erforderlich)</em>
el_gr: Όνομα <em>(απαιτείται)</em>
es_es: Nombre <em>(requerido)</em>
fa_ir: نام <em>(مورد نیاز)</em>
fr_fr: Nom <em>(obligatoire)</em>
he_he: <em>שמות (נדרש)</em>
hi_in: नाम <em>(आवश्यक)</em>
hr_hr: naziv <em>(obavezno)</em>
hu_hu: Név <em>(kötelező)</em>
id_id: Nama <em>(diperlukan)</em>
it_it: Nome <em>(obbligatorio)</em>
ja_ja: 名前 <em>(必須)</em>
lt_lt: Vardo <em>(būtina)</em>
nl_nl: Naam <em>(verplicht)</em>
no_no: Navn <em>(påkrevd)</em>
pt_pt: Nome <em>(obrigatório)</em>
ro_ro: Numele <em>(necesar)</em>
th_th: ชื่อ <em>(จําเป็น)</em>
uk_uk: Ім'я <em>(обов'язково)</em>
vi_vn: Tên <em>(bắt buộc)</em>

source: Username <em>(required)</em>
ca_es: Nom d'usuari <em>(requerit)</em>
cs_cz: Uživatelské jméno <em>(povinné)</em>
da_dk: Brugernavn <em>(påkrævet)</em>
de_de: Benutzername <em>(erforderlich)</em>
el_gr: Όνομα Χρήστη <em>(απαιτείται)</em>
es_es: Nombre de usuario <em>(requerido)</em>
fa_ir: نام کاربری <em>(مورد نیاز)</em>
fr_fr: Nom d'utilisateur <em>(obligatoire)</em>
he_he: שם משתמש <em>(נדרש)</em>
hi_in: उपयोगकर्ता नाम <em>(आवश्यक)</em>
hr_hr: korisničko ime <em>(obavezno)</em>
hu_hu: Felhasználónév <em>(kötelező)</em>
id_id: Nama pengguna <em>(diperlukan)</em>
it_it: Username <em>(richiesto)</em>
ja_ja: ユーザー名 <em>(必須)</em>
lt_lt: Naudotojo vardo <em>(būtina)</em>
nl_nl: Gebruikersnaam <em>(verplicht)</em>
no_no: Brukernavn <em>(påkrevd)</em>
pt_pt: Nome de usuário <em>(obrigatório)</em>
ro_ro: Nume de utilizator <em>(obligatoriu)</em>
th_th: <em>ชื่อผู้ใช้ (จําเป็น)</em>
uk_uk: Ім'я користувача <em>(обов'язково)</em>
vi_vn: <em>tên người dùng (bắt buộc)</em>

source: E-mail <em>(required)</em>
ca_es: Correu electrònic<em>(requerit)</em>
cs_cz: E-mail <em>(povinný)</em>
da_dk: E-mail <em>(påkrævet)</em>
de_de: E-Mail <em>(erforderlich)</em>
el_gr: E-mail <em>(απαιτείται)</em>
es_es: E-mail <em>(requerido)</em>
fa_ir: ایمیل <em>(مورد نیاز)</em>
fr_fr: E-mail <em>(obligatoire)</em>
he_he: <em>דואר אלקטרוני (נדרש)</em>
hi_in: ई-मेल <em>(आवश्यक)</em>
hr_hr: </em><em>e-pošte (obavezno)
hu_hu: E-mail <em>(kötelező)</em>
id_id: E-mail <em>(diperlukan)</em>
it_it: E-mail <em>(obbligatorio)</em>
ja_ja: 電子メール <em>(必須)</em>
lt_lt: El. pašto <em>(būtina)</em>
nl_nl: E-mail <em>(verplicht)</em>
no_no: E-post <em>(påkrevd)</em>
pt_pt: E-mail <em>(obrigatório)</em>
ro_ro: E-mail <em>(necesar)</em>
th_th: <em>อีเมล (จําเป็น)</em>
uk_uk: E-mail <em>(обов'язково)</em>
vi_vn: <em>email (bắt buộc)</em>

source: Admin type <em>(required)</em>
ca_es: Tipus d'administrador <em>(requerit)</em>
cs_cz: Typ správce <em>(povinné)</em>
da_dk: Administrationstype <em>(påkrævet)</em>
de_de: Admin-Typ <em>(erforderlich)</em>
el_gr: Τύπος διαχειριστή <em>(απαιτείται)</em>
es_es: Tipo de administrador <em>(requerido)</em>
fa_ir: مدیریت نوع <em>(مورد نیاز)</em>
fr_fr: Type d'administration <em>(obligatoire)</em>
he_he: <em>סוג מנהל מערכת (נדרש)</em>
hi_in: व्यवस्थापक प्रकार <em>(आवश्यक)</em>
hr_hr: </em>vrste administratora <em>(obavezno)
hu_hu: Admin típusa <em>(kötelező)</em>
id_id: </em>tipe <em>admin (diperlukan)
it_it: Tipo di amministratore <em>(richiesto)</em>
ja_ja: 管理者タイプ <em>(必須)</em>
lt_lt: Administratoriaus tipo <em>(būtina)</em>
nl_nl: Admin type <em>(verplicht)</em>
no_no: Administratortype <em>(påkrevd)</em>
pt_pt: Tipo de administrador <em>(obrigatório)</em>
ro_ro: Tip admin <em>(obligatoriu)</em>
th_th: <em>ประเภทผู้ดูแลระบบ (จําเป็น)</em>
uk_uk: Тип адміністратора <em>(обов'язково)</em>
vi_vn: <em></em>kiểu quản trị viên (bắt buộc)

source: Administrators have total control over all aspects of your installation, while moderators are only allowed to moderate listings, comments and media files
ca_es: Els administradors tenen control total sobre tots els aspectes de la teva instal·lació, mentre que els moderadors només tenen permís per moderar els anuncis, comentaris i fitxers multimèdia.
cs_cz: Správci mají celkovou kontrolu nad všemi aspekty vaší instalace, zatímco moderátoři mají povoleno pouze moderovat seznamy, komentáře a mediální soubory
da_dk: Administratorer har total kontrol over alle aspekter af din installation, mens moderatorer kun har lov til moderate lister, kommentarer og mediefiler
de_de: Administratoren haben die volle Kontrolle über alle Aspekte Ihrer Installation, während Moderatoren nur Listen, Kommentare und Mediendateien moderieren dürfen
el_gr: Οι διαχειριστές έχουν τον πλήρη έλεγχο όλων των πτυχών της εγκατάστασής σας, ενώ οι συντονιστές επιτρέπεται μόνο να μετριάζουν τις λίστες, τα σχόλια και τα αρχεία πολυμέσων
es_es: Los administradores tienen control total sobre todos los aspectos de su instalación, mientras que los moderadores sólo pueden moderar listados, comentarios y archivos multimedia
fa_ir: مدیران دارای کنترل کامل بر تمام جنبه های نصب شما هستند، در حالی که مدیران تنها مجاز به لیست متوسط، نظرات و فایل های رسانه ای هستند
fr_fr: Les administrateurs ont un contrôle total sur tous les aspects de votre installation, tandis que les modérateurs ne sont autorisés qu'à modérer les listes, les commentaires et les fichiers multimédias
he_he: למנהלי מערכת יש שליטה מלאה על כל ההיבטים של ההתקנה שלך, בעוד שמנחים רשאים למתן רק רישומים, הערות וקבצי מדיה
hi_in: प्रशासकों का आपकी स्थापना के सभी पहलुओं पर पूर्ण नियंत्रण होता है, जबकि मॉडरेटर को केवल लिस्टिंग, टिप्पणियों और मीडिया फ़ाइलों को मॉडरेट करने की अनुमति होती है
hr_hr: Administratori imaju potpunu kontrolu nad svim aspektima vaše instalacije, dok moderatori smiju moderirati samo unose, komentare i medijske datoteke
hu_hu: A rendszergazdák teljes mértékben irányíthatják a telepítés minden aspektusát, míg a moderátorok csak a listákat, megjegyzéseket és médiafájlokat moderálhatják.
id_id: Administrator memiliki kontrol penuh atas semua aspek instalasi Anda, sementara moderator hanya diizinkan untuk memoderasi daftar, komentar, dan file media.
it_it: Gli amministratori hanno il controllo totale su tutti gli aspetti dell'installazione, mentre i moderatori possono solo moderare elenchi, commenti e file multimediali
ja_ja: 管理者は、インストールのすべての側面を完全に制御できますが、モデレータはリスト、コメント、メディアファイルのみを管理できます。
lt_lt: Administratoriai visiškai kontroliuoja visus diegimo aspektus, o moderatoriams leidžiama valdyti tik sąrašus, komentarus ir medijos failus
nl_nl: Beheerders hebben totale controle over alle aspecten van je installatie, terwijl moderators alleen toestemming hebben om lijsten, commentaren en mediabestanden te modereren
no_no: Administratorer har total kontroll over alle aspekter av installasjonen, mens moderatorer bare kan moderate oppføringer, kommentarer og mediafiler
pt_pt: Os administradores têm controle total sobre todos os aspectos da sua instalação, enquanto os moderadores só podem moderar listagens, comentários e arquivos de mídia
ro_ro: Administratorii au control total asupra tuturor aspectelor instalării, în timp ce moderatorilor li se permite doar să modereze listările, comentariile și fișierele media
th_th: ผู้ดูแลระบบสามารถควบคุมการติดตั้งของคุณได้ทั้งหมดในขณะที่ผู้ควบคุมได้รับอนุญาตให้กลั่นกรองรายการความคิดเห็นและไฟล์สื่อเท่านั้น
uk_uk: Адміністратори мають повний контроль над усіма аспектами установки, в той час як модераторам дозволено лише модерувати списки, коментарі та медіа файли
vi_vn: Quản trị viên có toàn quyền kiểm soát tất cả các khía cạnh của cài đặt của bạn, trong khi người kiểm duyệt chỉ được phép kiểm duyệt danh sách, nhận xét và tệp phương tiện

source: Type your new password again
ca_es: Torna a escriure la nova contrasenya
cs_cz: Zadejte své nové heslo znovu
da_dk: Indtast din nye adgangskode igen
de_de: Neues Passwort erneut eingeben
el_gr: Πληκτρολογήστε ξανά τον νέο κωδικό πρόσβασης
es_es: Escriba de nuevo su nueva contraseña
fa_ir: رمز عبور جدید خود را دوباره تایپ کنید
fr_fr: Tapez à nouveau votre nouveau mot de passe
he_he: הקלד שוב את הסיסמה החדשה שלך
hi_in: अपना नया पासवर्ड फिर से टाइप करें
hr_hr: Ponovno upišite novu lozinku
hu_hu: Írja be újra az új jelszavát
id_id: Ketik kata sandi baru Anda lagi
it_it: Digita nuovamente la tua nuova password
ja_ja: 新しいパスワードを再入力してください
lt_lt: Dar kartą įveskite naują slaptažodį
nl_nl: Typ je nieuwe wachtwoord opnieuw
no_no: Skriv inn det nye passordet igjen
pt_pt: Digite sua nova senha novamente
ro_ro: Introduceți din nou noua parolă
th_th: พิมพ์รหัสผ่านใหม่อีกครั้ง
uk_uk: Введіть новий пароль ще раз
vi_vn: Nhập lại mật khẩu mới của bạn
