Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: This is the folder in which your backups will be created. We recommend that you choose a non-public path.
ca_es: Aquesta és la carpeta on les còpies de seguretat es crearà. Us recomanem que triï un camí que no és pública.
cs_cz: Toto je složka, ve které budou vytvořeny zálohy. Doporučujeme vybrat neveřejnou cestu.
da_dk: Dette er den mappe, hvor dine sikkerhedskopier vil blive oprettet. Vi anbefaler, at du vælger en ikke-offentlig sti.
de_de: Dies ist der Ordner, in dem Ihre Sicherungen erstellt werden. Wir empfehlen Ihnen, einen nicht-öffentlichen Pfad zu wählen.
el_gr: Αυτός είναι ο φάκελος στον οποίο θα δημιουργηθούν αντίγραφα ασφαλείας. Σας συνιστούμε να επιλέξετε μια μη δημόσια διαδρομή.
es_es: Esta es la carpeta en la que se crearán las copias de seguridad. Le recomendamos que elija una ruta no pública.
fa_ir: این پوشه ای است که پشتیبان های شما در آن ایجاد خواهد شد. ما توصیه می کنیم که یک مسیر غیر عمومی را انتخاب کنید.
fr_fr: C'est le dossier dans lequel vos sauvegardes seront créées. Nous vous recommandons de choisir un chemin non public.
he_he: זוהי התיקיה שבה ייווצרו הגיבויים שלך. אנו ממליצים לבחור נתיב שאינו ציבורי.
hi_in: यह वह फोल्डर है, जिसमें आपका बैकअप बनाया जाएगा। हमारा सुझाव है कि आप एक गैर-सार्वजनिक मार्ग चुनें।
hr_hr: Ovo je mapa u kojoj će se stvarati sigurnosne kopije. Preporučujemo da odaberete nejavni put.
hu_hu: Ez az a mappa, amelyben a biztonsági másolatok létrejönnek. Javasoljuk, hogy válasszon egy nem nyilvános útvonalat.
id_id: Ini adalah folder di mana cadangan Anda akan dibuat. Kami menyarankan Anda memilih jalur non-publik.
it_it: Questa è la cartella in cui verranno creati i tuoi backup. Ti consigliamo di scegliere un percorso non pubblico.
ja_ja: バックアップが作成されるフォルダです。非公開パスを選択することをお勧めします。
lt_lt: Tai aplankas, kuriame bus kuriamos atsarginės kopijos. Rekomenduojame pasirinkti neviešą kelią.
nl_nl: Dit is de map waarin uw back-ups worden gemaakt. Wij raden u aan een niet-openbare weg te kiezen.
no_no: Dette er mappen hvor sikkerhetskopiene dine vil bli opprettet. Vi anbefaler at du velger en ikke-offentlig bane.
pt_pt: Esta é a pasta na qual seus backups serão criados. Recomendamos que escolha um caminho não público.
ro_ro: Acesta este folderul în care vor fi create copiile de rezervă. Vă recomandăm să alegeți o cale non-publică.
th_th: นี่คือโฟลเดอร์ที่จะสร้างสําเนาสํารองของคุณ เราขอแนะนําให้คุณเลือกเส้นทางที่ไม่ใช่เส้นทางสาธารณะ
uk_uk: Це папка, в яку будуть створені ваші резервні копії. Ми рекомендуємо обрати громадський шлях.
vi_vn: Đây là cặp trong đó các bản sao lưu của bạn sẽ được tạo. Chúng tôi khuyên bạn nên chọn một con đường không công khai.

source: Backup Method
cs_cz: Metoda zálohování
da_dk: Backup Metode
de_de: Backup-Methode
el_gr: Μέθοδος Αντιγράφου Ασφαλείας
es_es: Método de copia de seguridad
fr_fr: Méthode de sauvegarde
he_he: שיטת גיבוי
hi_in: बैकअप मेथड
hr_hr: Metoda sigurnosnog kopiranja
hu_hu: Biztonsági mentési módszer
id_id: Metode Cadangan
it_it: Metodo Di Backup
ja_ja: バックアップ方法
lt_lt: Atsarginio kopijavimo metodas
nl_nl: Back-up methode
no_no: Sikkerhetskopier metode
pt_pt: Método de Backup
ro_ro: Metoda de backup
th_th: วิธีการสํารองข้อมูล
uk_uk: Метод резервного копіювання
vi_vn: Phương pháp Sao lưu

source: Choose backup method
cs_cz: Zvolte metodu zálohování
da_dk: Vælg sikkerhedskopieringsmetode
de_de: Backup-Methode wählen
el_gr: Επιλογή μεθόδου αντιγράφου ασφαλείας
es_es: Elegir método de backup
fr_fr: Choisir la méthode de sauvegarde
he_he: בחר שיטת גיבוי
hi_in: बैकअप विधि चुनें
hr_hr: Odabir načina sigurnosnog kopiranja
hu_hu: Biztonsági mentési módszer kiválasztása
id_id: Pilih metode cadangan
it_it: Scegli metodo di backup
ja_ja: バックアップ方法を選択
lt_lt: Pasirinkite atsarginio kopijavimo metodą
nl_nl: Back-up methode kiezen
no_no: Velg sikkerhetskopimetode
pt_pt: Escolher método de backup
ro_ro: Alege metoda de rezervă
th_th: เลือกวิธีการสํารองข้อมูล
uk_uk: Виберіть метод резервної копії
vi_vn: Chọn phương pháp sao lưu

source: Backup SQL (store on server)
ca_es: Còpia de Seguretat de SQL (la botiga al servidor)
cs_cz: Zálohovat SQL (uložit na serveru)
da_dk: Backup SQL (gem på server)
de_de: SQL sichern (auf dem Server speichern)
el_gr: Backup SQL (αποθήκευση στο server)
es_es: Copia de Seguridad de SQL (almacenar en el servidor)
fa_ir: پشتیبانی‌گیری SQL (ذخیره در سرور)
fr_fr: Sauvegarde SQL enregistrée sur le serveur
he_he: גיבויי דטה בייס (נשמר בשרת)
hi_in: बैकअप एसक्यूएल (सर्वर पर स्टोर)
hr_hr: Spremi kopiju baze na serveru
hu_hu: SQL biztonsági mentés (mentés a szerveren)
id_id: Backup SQL (simpan di server)
it_it: Backup SQL (allocati sul server)
ja_ja: SQLをバックアップする（サーバーに保存されます）
lt_lt: Atsarginė SQL kopija (saugykla serveryje)
nl_nl: Backup SQL (opslaan op server)
no_no: Sikkerhetskopier SQL (lagre på server)
pt_pt: Backup SQL (loja no servidor)
ro_ro: Backup SQL (salvare pe server)
th_th: สำรองข้อมูล SQL (จัดเก็บบนเซิร์ฟเวอร์)
uk_uk: Резервна копія SQL (на сервері)
vi_vn: Sao lưu SQL (lưu trên máy chủ)

source: Backup SQL (download file)
ca_es: Fer copia de seguretat de SQL (descarregar arxiu)
cs_cz: Zálohuj SQL (stáhni soubor)
da_dk: Backup SQL (download filen)
de_de: SQL Backup (Datei speichern)
el_gr: Δημιουργία αντιγράφων ασφαλείας SQL (Κατέβασμα αρχείου)
es_es: SQL Backup (descargar archivo)
fa_ir: پشتیبانگیری از دیتابیس SQL (دریافت فایل)
fr_fr: Sauvegarde SQL par fichier téléchargeable
he_he: BACKUP SQL (הורד קובץ)
hi_in: बैकअप एसक्यूएल (डाउनलोड फाइल)
hr_hr: Preuzmi kopiju baze
hu_hu: SQL biztonsági mentés (fájl letöltése)
it_it: Backup SQL (scarica file)
ja_ja: バックアップSQL
lt_lt: Atsarginė SQL kopija (atsisiuntimo failas)
nl_nl: Backup SQL (download bestand)
no_no: Sikkerhetskopier SQL (last ned fil)
pt_pt: Backup SQL (arquivo baixado)
ro_ro: Salvare de siguranţă SQL (descarcă fişier)
th_th: สำรองฐานข้อมูล SQL (ดาว์นโหลดไฟล์)
uk_uk: Резервне копіювання SQL (Завантажити файл)
vi_vn: Sao lưu SQL (tập tin để tải về)

source: Backup files (store on server)
ca_es: Els arxius de còpia de seguretat (al servidor de la botiga)
cs_cz: Zálohovat soubory (uložit na serveru)
da_dk: Backup FILER (gem på server)
de_de: Dateien sichern (auf dem Server speichern)
el_gr: Backup files (αποθήκευση στο server)
es_es: Archivos de la copia de seguridad (almacenar en el servidor)
fa_ir: پشتیبان‌گیری پرونده‌ها (ذخیره در سرور)
fr_fr: Sauvegarde archive .zip enregistrée sur le serveur
he_he: גיבויי קבצים (נשמר בשרת)
hi_in: बैकअप फ़ाइलें (सर्वर पर स्टोर)
hr_hr: Spremi kopiju podataka na serveru
hu_hu: A biztonsági másolat-fájlok (mentés a szerveren)
id_id: File cadangan (simpan di server)
it_it: Backup files (allocati sul server)
ja_ja: ファイルをバックアップ（サーバーに保存）
lt_lt: Atsarginių kopijų failai (saugomi serveryje)
nl_nl: Backup bestanden (opslaan op server)
no_no: Sikkerhetskopier filer (lagre på server)
pt_pt: Backup de arquivos (loja no servidor)
ro_ro: Fișiere de rezervă (backup pe server)
th_th: สำรองไฟล์ (จัดเก็บบนเซิร์ฟเวอร์)
uk_uk: Резервна копія файлів (на сервері)
vi_vn: Sao lưu các tập tin (lưu trên máy chủ)

source: Submit
cs_cz: Odeslat
da_dk: Indsend
de_de: Absenden
el_gr: Υποβολή
es_es: Enviar
fr_fr: Soumettre
he_he: שלח
hi_in: जमा करें
hr_hr: Predati se
hu_hu: Előterjeszt
id_id: Tunduk
it_it: Invia
ja_ja: 送信
lt_lt: Pateikti
nl_nl: Bevestigen
no_no: Send
pt_pt: submeter
ro_ro: Trimiteți
th_th: ส่ง
uk_uk: Ввести
vi_vn: Trình

source: Location stats &raquo; %s
ca_es: Lloc d'estadístiques &raquo; %s
cs_cz: Statistiky lokality &raquo; %s
da_dk: GEO lokaliserings statistikker &raquo; %s
de_de: Standort &raquo; %s
el_gr: Στατιστικά περιοχής &raquo; %s
es_es: Estadísticas de localizaciones &raquo; %s
fa_ir: آمار موقعیت &raquo; %s
fr_fr: Statistiques par lieu &raquo; %s
he_he: סטטיסטיקות על מיקום &raquo; %s
hi_in: स्थान के आंकड़े &raquo; %s
hr_hr: Statistike lokacija &raquo; %s
hu_hu: Elhelyezkedés statisztika &raquo; %s
id_id: Statistik lokasi &raquo; %s
it_it: Statistiche luoghi &raquo; %s
ja_ja: ロケーションの統計情報 &raquo; %s
lt_lt: Vietos statistika &raquo; %s
nl_nl: Locatie statistieken &raquo; %s
no_no: Stedsstatistikk &raquo; %s
pt_pt: Estatísticas de localização &raquo; %s
ro_ro: Statistici locații &raquo; %s
th_th: สถิติที่ตั้ง &raquo; %s
uk_uk: Статистика місць &raquo; %s
vi_vn: Thống kê địa điểm &raquo; %s

source: Locations stats
ca_es: Ubicacions estadístiques
cs_cz: Statistiky lokací
da_dk: Sted statistik
de_de: Standortstatistik
el_gr: Στατιστικά τοποθεσιών
es_es: Estadísticas de ubicaciones
fa_ir: آمار مکان ها
fr_fr: Statistiques des emplacements
he_he: סטטיסטיקות מיקומים
hi_in: स्थानों के आंकड़े
hr_hr: Statistika lokacija
hu_hu: Helyek statisztikája
id_id: Statistik lokasi
it_it: Statistiche posizioni
ja_ja: 場所の統計
lt_lt: Vietų statistika
nl_nl: Locaties statistieken
no_no: Steder statistikk
pt_pt: Estatísticas de localização
ro_ro: Statistici locații
th_th: สถิติสถานที่
uk_uk: Статистика місць
vi_vn: Số liệu thống kê vị trí

source: Complete
ca_es: Completar
fa_ir: کامل
he_he: להשלים
hi_in: पूरा
hr_hr: Cjelovit
hu_hu: Teljes
id_id: Lengkap
lt_lt: Užbaigti
th_th: สมบูรณ์
vi_vn: Hoàn thành

source: You can recalculate your location stats if they are incorrect.
cs_cz: Můžete přepočítat statistiky polohy, pokud jsou nesprávné.
da_dk: Du kan genberegne din placeringsstatistik, hvis de er forkerte.
de_de: Du kannst deine Standortstatistiken neu berechnen, wenn sie falsch sind.
el_gr: Μπορείτε να υπολογίσετε ξανά τα στατιστικά τοποθεσίας σας αν είναι λανθασμένα.
es_es: Puedes recalcular las estadísticas de tu ubicación si son incorrectas.
fa_ir: شما می توانید آمار محل خود را دوباره محاسبه اگر آنها نادرست است.
fr_fr: Vous pouvez recalculer vos statistiques de localisation si elles sont incorrectes.
he_he: באפשרותך לחשב מחדש את נתוני המיקום שלך אם הם שגויים.
hi_in: यदि वे गलत हैं तो आप अपने स्थान के आँकड़ों की पुनर्गणना कर सकते हैं।
hr_hr: Ako nisu točni, možete ponovno izračunati statističke podatke o lokaciji.
hu_hu: Újraszámolhatja a helystatisztikákat, ha azok helytelenek.
id_id: Anda dapat menghitung ulang statistik lokasi Anda jika salah.
it_it: Puoi ricalcolare le statistiche della tua posizione se non sono corrette.
ja_ja: 位置情報が正しくない場合は再計算できます。
lt_lt: Galite perskaičiuoti vietos statistiką, jei ji neteisinga.
nl_nl: Je kunt je locatie statistieken herberekenen als ze onjuist zijn.
no_no: Du kan beregne lokasjonsstatistikken din på nytt hvis de er feil.
pt_pt: Você pode recalcular suas estatísticas de localização se elas estiverem incorretas.
ro_ro: Puteți recalcula statisticile locației în cazul în care acestea sunt incorecte.
th_th: คุณสามารถคํานวณสถิติตําแหน่งที่ตั้งของคุณใหม่ได้หากไม่ถูกต้อง
uk_uk: Ви можете перерахувати дані вашого місцезнаходження, якщо вони невірні.
vi_vn: Bạn có thể tính toán lại số liệu thống kê vị trí của mình nếu chúng không chính xác.

source: Calculate location stats
ca_es: Calcular les estadístiques d'ubicació
cs_cz: Vypočítej statistiku umístění
da_dk: ReKalkuler GEO lokaliserings statistikker
de_de: Standortstatistik berechnen
el_gr: Υπολογίστε τα στατιστικά τοποθεσίας
es_es: Calcular estadísticas de ubicaciones
fa_ir: محاسبه آمار موقعیت
fr_fr: Calculer les statistiques par lieu
he_he: חישוב סטטיסטיקות לפי מיקומים
hi_in: स्थान आँकड़ों की गणना करें
hr_hr: Izračunaj statistike lokacija
hu_hu: Elhelyezkedés statisztika újraszámolás
id_id: Menghitung statistik lokasi
it_it: Calcola le statistiche della località
ja_ja: ロケーション統計情報を計算
lt_lt: Skaičiuoti vietos statistiką
nl_nl: Bereken locatie stats
no_no: Kalkuler stedsstatistikk
pt_pt: Calcular estatísticas de localização
ro_ro: Calculează statistici locații
th_th: คำนวณสถิติสถานที่
uk_uk: Перерахувати статистику по розташуванню
vi_vn: Tính toán thống kê địa điểm

source: Show important system information.
cs_cz: Zobrazit důležité systémové informace.
da_dk: Vis vigtig systeminformation.
de_de: Zeige wichtige Systeminformationen.
el_gr: Εμφάνιση σημαντικών πληροφοριών συστήματος.
es_es: Mostrar información importante del sistema.
fr_fr: Afficher les informations importantes du système.
he_he: הצג מידע מערכת חשוב.
hi_in: महत्वपूर्ण सिस्टम की जानकारी दिखाएं।
hr_hr: Pokažite važne informacije o sustavu.
hu_hu: Fontos rendszerinformációk megjelenítése.
id_id: Tampilkan informasi sistem yang penting.
it_it: Mostra informazioni di sistema importanti.
ja_ja: 重要なシステム情報を表示します。
lt_lt: Rodyti svarbią sistemos informaciją.
nl_nl: Belangrijke systeeminformatie tonen.
no_no: Vis viktig systeminformasjon.
pt_pt: Mostrar informações importantes do sistema.
ro_ro: Arată informații importante de sistem.
th_th: แสดงข้อมูลระบบที่สําคัญ
uk_uk: Показати важливу системну інформацію.
vi_vn: Hiển thị thông tin hệ thống quan trọng.

source: System Info
cs_cz: Systémové informace
el_gr: Πληροφορίες Συστήματος
es_es: Información del sistema
fr_fr: Infos système
he_he: פרטי מערכת
hi_in: सिस्टम की जानकारी
hr_hr: Informacije o sustavu
hu_hu: Rendszerinformációk
id_id: Info Sistem
it_it: Informazioni Di Sistema
ja_ja: システム情報
lt_lt: Sistemos informacija
nl_nl: Systeem info
no_no: System informasjon
pt_pt: Informações do Sistema
ro_ro: Informații despre sistem
th_th: ข้อมูลระบบ
uk_uk: Системна інформація
vi_vn: Thông tin Hệ thống

source: System info &raquo; %s
cs_cz: Systémové informace &raquo; %s
el_gr: Πληροφορίες συστήματος &raquo; %s
es_es: Información del sistema &raquo; %s
fr_fr: Infos système &raquo; %s
he_he: &raquo; %sמידע מערכת
hi_in: सिस्टम की जानकारी &raquo; %s
hr_hr: &raquo; %sinformacije o sustavu
hu_hu: Rendszerinformációs &raquo; %s
id_id: Info sistem &raquo; %s
it_it: Informazioni di sistema &raquo; %s
ja_ja: システム情報 &raquo; %s
lt_lt: Sistemos informacijos &raquo; %s
nl_nl: Systeem info &raquo; %s
no_no: Systeminformasjon &raquo; %s
pt_pt: Informações do sistema &raquo; %s
ro_ro: Informații sistem &raquo; %s
th_th: &raquo; %sข้อมูลระบบ
uk_uk: Системна інформація &raquo; %s
vi_vn: Thông tin hệ thống &raquo; %s

source: General Info
cs_cz: Obecné informace
da_dk: Generel Info
de_de: Allgemeine Info
el_gr: Γενικές Πληροφορίες
es_es: Información general
fr_fr: Informations générales
he_he: מידע כללי
hi_in: सामान्य जानकारी
hr_hr: Opće informacije
hu_hu: Általános információk
id_id: Info Umum
it_it: Informazioni Generali
ja_ja: 一般情報
lt_lt: Bendroji informacija
nl_nl: Algemene informatie
no_no: Generell informasjon
pt_pt: Informações Gerais
ro_ro: Informaţii generale
th_th: ข้อมูลทั่วไป
uk_uk: Загальна інформація
vi_vn: Thông tin chung

source: PHP Info
he_he: PHP מידע
hi_in: पीएचपी जानकारी
hr_hr: PHP informacije
hu_hu: PHP információk
lt_lt: PHP Informacija
th_th: ข้อมูล PHP
vi_vn: Thông tin PHP

source: disabled
cs_cz: vypnuto
da_dk: deaktiveret
de_de: deaktiviert
el_gr: απενεργοποιημένο
es_es: deshabilitado
fr_fr: désactivée
he_he: לא זמין
hi_in: विकलांग
hr_hr: onemogućen
hu_hu: fogyatékos
id_id: cacat
it_it: disabilitato
ja_ja: 無効
lt_lt: Išjungta
nl_nl: uitgeschakeld
no_no: deaktivert
pt_pt: desabilitado
ro_ro: dezactivat
th_th: พิการ
uk_uk: вимкнуто
vi_vn: tàn tật

source: enabled
cs_cz: povoleno
da_dk: aktiveret
de_de: aktiviert
el_gr: ενεργοποιημένο
es_es: activado
fr_fr: Activé
he_he: מופעלת
hi_in: सक्षम
hr_hr: omogućen
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: abilitato
ja_ja: 有効
lt_lt: Įjungtas
nl_nl: ingeschakeld
no_no: aktivert
pt_pt: habilitado
ro_ro: activat
th_th: เปิด
uk_uk: ввімкнено
vi_vn: Kích hoạt

source: NA
cs_cz: NE
de_de: MN
he_he: נה
hi_in: ना
nl_nl: NV
pt_pt: NN
th_th: นา
uk_uk: НК

source: Upgrade is available for (Current version %s)
cs_cz: Aktualizace je k dispozici pro (aktuální verze %s)
da_dk: Opgradering er tilgængelig for (Current version %s)
de_de: Upgrade ist verfügbar für (aktuelle Version %s)
el_gr: Η αναβάθμιση είναι διαθέσιμη για (Current version %s)
es_es: La actualización está disponible para (versión actual %s)
fr_fr: La mise à jour est disponible pour (version actuelle %s)
he_he: שדרוג זמין עבור (הגירסה הנוכחית %s)
hi_in: अपग्रेड (वर्तमान संस्करण %s) के लिए उपलब्ध है
hr_hr: Dostupno je ažuriranje (trenutna verzija je %s)
hu_hu: Frissítés elérhető (Aktuális verzió %s)
id_id: Upgrade tersedia untuk (versi saat ini %s)
it_it: L'aggiornamento è disponibile per (versione corrente %s)
ja_ja: アップグレードは利用可能です(現在のバージョン %s)
lt_lt: Versijos naujinimas galimas (dabartinė versija %s)
nl_nl: Upgrade is beschikbaar voor (Huidige versie %s)
no_no: Oppgradering er tilgjengelig for (Denne versjon %s)
pt_pt: A atualização está disponível para (versão atual %s)
ro_ro: Actualizarea este disponibilă pentru (Versiunea curenta %s)
th_th: การปรับรุ่นพร้อมใช้งานสําหรับ (รุ่นปัจจุบัน %s)
uk_uk: Оновлення доступне для (поточна версія %s)
vi_vn: Nâng cấp có sẵn cho (Phiên bản hiện tại %s)

source: Hey, a new version %s is available for download. Check details below.
cs_cz: Hej, nová verze %s je k dispozici ke stažení. Zkontrolujte podrobnosti níže.
da_dk: Hey, en ny version %s er tilgængelig til download. Tjek detaljer nedenfor.
de_de: Hey, eine neue Version %s steht zum Download zur Verfügung. Details siehe unten.
el_gr: Γεια σας, μια νέα έκδοση %s είναι διαθέσιμη για λήψη. Ελέγξτε τις λεπτομέρειες παρακάτω.
es_es: Hola, una nueva versión %s está disponible para la descarga. Revisa los detalles a continuación.
fr_fr: Hé, une nouvelle version %s est disponible pour le téléchargement. Vérifiez les détails ci-dessous.
he_he: היי, גרסה חדשה %s זמינה להורדה. בדוק פרטים להלן.
hi_in: अरे, एक नया संस्करण %s डाउनलोड के लिए उपलब्ध है। नीचे दिए गए विवरण की जांच करें ।
hr_hr: Hej, nova verzija %s dostupna je za preuzimanje. Detalje provjerite u nastavku.
hu_hu: Hé, egy új verzió %s letölthető. Ellenőrizze az alábbi részleteket.
id_id: Hei, versi baru %s tersedia untuk diunduh. Cek detailnya di bawah ini.
it_it: Hey, una nuova versione %s è disponibile per il download. Controlla i dettagli qui sotto.
ja_ja: 新しいバージョン %s がダウンロードできます。詳細は以下をご確認ください。
lt_lt: Ei, naują versiją %s galima atsisiųsti. Patikrinkite išsamią informaciją žemiau.
nl_nl: Hey, een nieuwe versie %s is beschikbaar om te downloaden. Controleer hieronder de details.
no_no: Hei, en ny versjon %s er tilgjengelig for nedlasting. Sjekk detaljene nedenfor.
pt_pt: Ei, uma nova versão %s está disponível para download. Verifique os detalhes abaixo.
ro_ro: Hei, o nouă versiune %s este disponibilă pentru descărcare. Verificați detaliile de mai jos.
th_th: เฮ้ %s รุ่นใหม่พร้อมให้ดาวน์โหลด ตรวจสอบรายละเอียดด้านล่าง
uk_uk: Агов, нова версія %s доступна для завантаження. Перевірте подробиці нижче.
vi_vn: Hey, một phiên bản mới %s có sẵn để tải xuống. Kiểm tra chi tiết bên dưới.

source: Upgrade Notes:
cs_cz: Poznámky k aktualizaci:
da_dk: Opgradér Noter:
de_de: Aktualisierung:
el_gr: Αναβάθμιση Σημειώσεων:
es_es: Notas de actualización:
fr_fr: Notes de mise à jour :
he_he: שדרג הערות:
hi_in: नोट्स अपग्रेड करें:
hr_hr: Nadogradi bilješke:
hu_hu: Frissítési megjegyzések:
id_id: Pemutakhiran Catatan:
it_it: Note Di Aggiornamento:
ja_ja: アップグレードノート:
lt_lt: Versijos naujinimo pastabos:
nl_nl: Upgrade notities:
no_no: Oppgrader notater:
pt_pt: Notas de atualização:
ro_ro: Note upgrade:
th_th: หมายเหตุการปรับรุ่น:
uk_uk: Оновити нотатки:
vi_vn: Nâng cấp Ghi chú:

source: Please note that this upgrade may take a few minutes to complete.
cs_cz: Vezměte prosím na vědomí, že dokončení aktualizace může trvat několik minut.
da_dk: Bemærk venligst, at denne opgradering kan tage et par minutter at fuldføre.
de_de: Bitte beachten Sie, dass dieses Upgrade einige Minuten dauern kann.
el_gr: Παρακαλείστε να σημειώσετε ότι αυτή η αναβάθμιση μπορεί να διαρκέσει μερικά λεπτά.
es_es: Tenga en cuenta que esta actualización puede tardar unos minutos en completarse.
fr_fr: Veuillez noter que cette mise à jour peut prendre quelques minutes.
he_he: אנא שימו לב כי שדרוג זה עשוי להימשך מספר דקות.
hi_in: कृपया ध्यान दें कि इस अपग्रेड को पूरा होने में कुछ मिनट लग सकते हैं।
hr_hr: Imajte na umu da ova nadogradnja može potrajati nekoliko minuta.
hu_hu: Kérjük, vegye figyelembe, hogy ez a frissítés néhány percet is igénybe vehet.
id_id: Harap dicatat bahwa upgrade ini mungkin memakan waktu beberapa menit untuk menyelesaikannya.
it_it: Si prega di notare che questo aggiornamento potrebbe richiedere alcuni minuti per completare.
ja_ja: このアップグレードは完了するまで数分かかることがありますのでご注意ください。
lt_lt: Atkreipkite dėmesį, kad šis atnaujinimas gali užtrukti kelias minutes.
nl_nl: Houd er rekening mee dat deze upgrade enkele minuten kan duren.
no_no: Vær oppmerksom på at denne oppgraderingen kan ta noen minutter å fullføre.
pt_pt: Por favor, note que esta atualização pode levar alguns minutos para ser concluída.
ro_ro: Vă rugăm să reţineţi că această actualizare poate dura câteva minute.
th_th: โปรดทราบว่าการปรับรุ่นนี้อาจใช้เวลาสองสามนาทีในการดําเนินการให้เสร็จสมบูรณ์
uk_uk: Будь ласка, зверніть увагу, що це оновлення може зайняти кілька хвилин.
vi_vn: Xin lưu ý rằng việc nâng cấp này có thể mất vài phút để hoàn thành.

source: Once the upgrade is complete, you will be redirected to the Admin Control Panel.
cs_cz: Jakmile bude aktualizace dokončena, budete přesměrováni na ovládací panel administrace.
da_dk: Når opgraderingen er gennemført, vil du blive omdirigeret til Admin Control Panel.
de_de: Sobald das Upgrade abgeschlossen ist, werden Sie in die Admin-Systemsteuerung weitergeleitet.
el_gr: Μόλις ολοκληρωθεί η αναβάθμιση, θα μεταφερθείτε στον Πίνακα Ελέγχου Διαχειριστή.
es_es: Una vez finalizada la actualización, se le redirigirá al Panel de Control de Administración.
fr_fr: Une fois la mise à niveau terminée, vous serez redirigé vers le panneau de configuration de l'administrateur.
he_he: לאחר השלמת השדרוג, תנותב מחדש ללוח הבקרה של הניהול.
hi_in: अपग्रेड पूरा होने के बाद, आपको एडमिन कंट्रोल पैनल में रीडायरेक्ट किया जाएगा।
hr_hr: Kada se nadogradnja dovrši, bit ćete preusmjereni na upravljačku ploču administratora.
hu_hu: A frissítés befejezése után átirányítjuk az Admin vezérlőpultra.
id_id: Setelah pemutakhiran selesai, Anda akan diarahkan ke Panel Kontrol Admin.
it_it: Una volta completato l'aggiornamento, verrai reindirizzato al pannello di controllo dell'amministratore.
ja_ja: アップグレードが完了すると、管理コントロールパネルにリダイレクトされます。
lt_lt: Kai atnaujinimas bus baigtas, būsite nukreipti į administravimo valdymo skydą.
nl_nl: Zodra de upgrade is voltooid, zult u worden doorgestuurd naar het Admin Control Paneel.
no_no: Når oppgraderingen er fullført, vil du bli omdirigert til administrasjonspanelet.
pt_pt: Uma vez que a atualização estiver concluída, você será redirecionado para o Painel de Controle do Admin.
ro_ro: După finalizarea actualizării, veţi fi redirecţionat către Panoul de Control Admin.
th_th: เมื่อการปรับรุ่นเสร็จสมบูรณ์ คุณจะถูกนําไปยังแผงควบคุมของผู้ดูแลระบบ
uk_uk: Після завершення оновлення ви будете перенаправлені на панель управління Адміністратором.
vi_vn: Sau khi nâng cấp hoàn tất, bạn sẽ được chuyển hướng đến Pa-nen Điều khiển Quản trị.
