Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Friend's email: this field is required
ca_es: E-mail del teu amic: aquest camp és obligatori!
cs_cz: E-mail přítele: toto pole je povinné
da_dk: Vens e-mail: Dette felt er påkrævet
de_de: E-Mail des Freunds: Dieses Feld ist erforderlich
el_gr: E-mail φίλου: αυτό το πεδίο είναι απαραίτητο
es_es: Correo electrónico de amigos: este campo es obligatorio
fa_ir: ایمیل دوست: این رشته مورد نیاز است
fr_fr: E-mail de l'ami: ce champ est obligatoire
he_he: דואר אלקטרוני של חבר: שדה זה נדרש
hi_in: मित्र का ईमेल: इस फ़ील्ड की आवश्यकता है
hr_hr: Prijateljeva e-pošta: ovo je polje obavezno
hu_hu: Barát e-mail címe: ez a mező szükséges
id_id: Email teman: bidang ini diperlukan
it_it: E-mail dell'amico: questo campo è obbligatorio
ja_ja: 友達のメールアドレス：このフィールドは必須です
lt_lt: Draugo el. paštas: šis laukas yra būtinas
nl_nl: Vriends-e-mail: dit veld is vereist
no_no: Venners e-post: Dette feltet er påkrevd
pt_pt: E-mail do amigo: este campo é obrigatório
ro_ro: E-mailul prietenului : acest câmp este necesar
th_th: อีเมลของเพื่อน: ต้องระบุเขตข้อมูลนี้
uk_uk: Електронна пошта друга: це поле обов'язкове для заповнення
vi_vn: Email của bạn bè: trường này là bắt buộc

source: Invalid friend's email address
ca_es: No vàlid amic adreça electrònica
cs_cz: Neplatná e-mailová adresa přítele
da_dk: Ugyldig vens e-mailadresse
de_de: Ungültige E-Mail-Adresse des Freundes
el_gr: Μη έγκυρη διεύθυνση email φίλου
es_es: Dirección de correo inválida del amigo
fa_ir: آدرس ایمیل دوست نامعتبر
fr_fr: Adresse e-mail de l'ami invalide
he_he: כתובת דואר אלקטרוני לא חוקית של חבר
hi_in: अमान्य मित्र का ईमेल पता
hr_hr: Adresa e-pošte prijatelja nije valjana
hu_hu: Érvénytelen ismerős e-mail címe
id_id: Alamat email teman yang tidak valid
it_it: Indirizzo email amico non valido
ja_ja: 無効な友達のメールアドレス
lt_lt: Netinkamas draugo el. pašto adresas
nl_nl: E-mailadres van ongeldige vriend
no_no: Ugyldig venns e-postadresse
pt_pt: Endereço de e-mail do amigo inválido
ro_ro: Adresa de e-mail a prietenului nevalidă
th_th: ที่อยู่อีเมลของเพื่อนไม่ถูกต้อง
uk_uk: Недійсна адреса електронної пошти друга
vi_vn: Địa chỉ email của bạn bè không hợp lệ

source: Message: this field is required
ca_es: Missatge: Aquest camp és obligatori!
cs_cz: Zpráva: povinné pole
da_dk: Besked: Feltet er påkrævet
de_de: Nachricht: Muss ausgefüllt werden
el_gr: Μήνυμα: αυτό το πεδίο είναι υποχρεωτικό
es_es: Mensaje: este campo es obligatorio
fa_ir: پیام: این فیلد لازم است
fr_fr: Message: Ce champ est obligatoire
he_he: הודעה: שדה חובה
hi_in: संदेश: इस फ़ील्ड की आवश्यकता है
hr_hr: Poruka ne može biti prazna
hu_hu: Üzenet: a mező kitöltése kötelező
id_id: Pesan: bidang ini diperlukan
it_it: Messaggio: questo campo è richiesto
ja_ja: メッセージ：必須
lt_lt: Pranešimas: šis laukas yra būtinas
nl_nl: Bericht: dit veld moet ingevuld worden
no_no: Melding: feltet er påkrevd
pt_pt: Mensagem: Campo obrigatório
ro_ro: Mesaj: acest camp este obligatoriu
th_th: ข้อความ: ต้องมีข้อมูล
uk_uk: Повідомлення: це поле обов'язкове для заповнення
vi_vn: Nội dụng: yêu cầu nhập

source: Select a category
ca_es: Selecciona una categoria...
cs_cz: Vyber kategorii
da_dk: VÆLG EN KATEGORI
de_de: Kategorie auswählen
el_gr: Επιλέξτε κατηγορία
es_es: Elige una categoría
fa_ir: انتخاب یک دسته
fr_fr: Choisir une catégorie
he_he: בחר קטגוריה
hi_in: एक वर्ग का चयन करें
hr_hr: Odaberite kategoriju
hu_hu: Válassz kategóriát
id_id: Memilih kategori
it_it: Seleziona una categoria
ja_ja: カテゴリを選択してください。
lt_lt: Pasirinkti kategoriją
nl_nl: Kies een categorie
no_no: Velg kategori
pt_pt: Selecione uma Categoria
ro_ro: Selectează o categorie
th_th: เลือกหมวดหมู่
uk_uk: Виберіть категорію
vi_vn: Chọn một chuyên mục

source: Select Category
ca_es: Seleccionar Categoria
cs_cz: Vybrat kategorii
da_dk: Vælg Kategori
de_de: Kategorie auswählen
el_gr: Επιλογή Κατηγορίας
es_es: Seleccionar categoría
fa_ir: انتخاب رده
fr_fr: Sélectionner une catégorie
he_he: בחר קטגוריה
hi_in: श्रेणी का चयन करें
hr_hr: Odaberi kategoriju
hu_hu: Kategória kiválasztása
id_id: Pilih Kategori
it_it: Seleziona Categoria
ja_ja: カテゴリの選択
lt_lt: Pasirinkti kategoriją
nl_nl: Selecteer categorie
no_no: Velg kategori
pt_pt: Selecionar Categoria
ro_ro: Selectaţi categoria
th_th: เลือกประเภท
uk_uk: Виберіть категорію
vi_vn: Chọn Thể loại

source: Select Subcategory
ca_es: Selecciona subcategoria
cs_cz: Vyber podkategorii
da_dk: Vælg SUBkategori
de_de: Wählen Sie eine Unterkategorie
el_gr: Διάλεξε υποκατηγορία
es_es: Selecciona una subcategoría
fa_ir: انتخاب زیر دسته
fr_fr: Sélectionner une sous-catégorie
he_he: בחר קטגוריית משנה
hi_in: उपश्रेणी का चयन करें
hr_hr: Odaberite podkategoriju
hu_hu: Válassza ki az alkategóriát
id_id: Pilih Subkategori
it_it: Seleziona una sotto categoria
ja_ja: サブカテゴリを選択
lt_lt: Pasirinkti subkategorija
nl_nl: Selecteer Subcategorie
no_no: Velg underkategori
pt_pt: Selecione a Subcategoria
ro_ro: Selectează subcategorie
th_th: เลือกหมวดหมู่ย่อย
uk_uk: Виберіть Підкатегорію
vi_vn: Chọn tiểu mục

source: No Subcategory
ca_es: Cap subcategoria
cs_cz: Žádná podkategorie
da_dk: Ingen SUBkategori
de_de: Keine Unterkategorie
el_gr: Χωρίς υποκατηγορία
es_es: Sin subcategoría
fa_ir: بدون زیر دسته
fr_fr: Pas de sous-catégorie
he_he: ללא קטגוריית משנה
hi_in: कोई उपश्रेणी नहीं
hr_hr: Nema podkategorije
hu_hu: Nem alkategória
id_id: Tidak ada subkategori
it_it: Nessuna sotto categoria
ja_ja: サブカテゴリはありません
lt_lt: Nėra subkategorijos
nl_nl: Geen Subcategorie
no_no: Ingen underkategori
pt_pt: Nenhuma Subcategoria
ro_ro: Nu există subcategorii
th_th: ไม่มีหมวดหมู่ย่อย
uk_uk: Немає Підкатегорії
vi_vn: Không có tiểu mục

source: Select a country...
ca_es: Selecciona un país...
cs_cz: Zvolte zemi
da_dk: Vælg et land...
de_de: Land auswählen...
el_gr: Επιλογή μιας χώρας...
es_es: Selecciona un país...
fa_ir: یک کشور انتخاب کنید...
fr_fr: Sélectionner un pays
he_he: בחר מדינה...
hi_in: एक देश का चयन करें ...
hr_hr: Odaberite državu...
hu_hu: Válassz országot
id_id: Pilih negara...
it_it: Seleziona la nazione...
ja_ja: 国を選択...
lt_lt: Pasirinkite šalį...
nl_nl: Selecteer een land...
no_no: Velg land...
pt_pt: Seleicone um País...
ro_ro: Tara
th_th: เลือกประเทศ...
uk_uk: Виберіть країну...
vi_vn: Chọn một quốc gia...

source: Select a region...
ca_es: Selecciona una província...
cs_cz: Zvolte region
da_dk: Vælg en region...
de_de: Bundesland auswählen
el_gr: Επιλογή μιας περιοχής...
es_es: Selecciona una región...
fa_ir: یک استان انتخاب کنید...
fr_fr: Sélectionner une région
he_he: בחר אזור...
hi_in: एक क्षेत्र का चयन करें ...
hr_hr: Odaberite regiju...
hu_hu: Válassz régiót...
id_id: Pilih wilayah...
it_it: Seleziona la Regione...
ja_ja: 地域を選択...
lt_lt: Pasirinkti regioną...
nl_nl: Selecteer een regio...
no_no: Velg et fylke...
pt_pt: Selecione uma região...
ro_ro: Regiunea
th_th: เลือกภูมิภาค...
uk_uk: Виберіть область...
vi_vn: Chọn một tỉnh...

source: Select a city...
ca_es: Selecciona una població...
cs_cz: Zvolte město
da_dk: Vælg en By: [ nærmeste ]
de_de: Stadt auswählen
el_gr: Επιλογή μιας πόλης...
es_es: Selecciona una ciudad...
fa_ir: یک شهر انتخاب کنید...
fr_fr: Sélectionner une ville
he_he: בחר עיר...
hi_in: एक शहर का चयन करें ...
hr_hr: Odaberite grad...
hu_hu: Válassz várost...
id_id: Pilih kota...
it_it: Seleziona la Città...
ja_ja: 都市を選択...
lt_lt: Pasirinkti miestą...
nl_nl: Selecteer een stad...
no_no: Velg en by...
pt_pt: Selecione uma localidade...
ro_ro: Orasul
th_th: เลือกจังหวัด...
uk_uk: Виберіть місто...
vi_vn: Chọn một huyện thành...

source: Description needs to be longer
ca_es: Descripció ha de ser més llarga
cs_cz: Popis musí být delší
da_dk: Beskrivelsen skal være længere
de_de: Beschreibung muss länger sein
el_gr: Η Περιγραφή πρέπει να είναι μεγαλύτερη
es_es: Descripción debe ser más larga
fa_ir: توضیحات نیازمند است طولانی تر شود
fr_fr: La description doit être plus longue
he_he: תיאור צריך להיות ארוך יותר
hi_in: विवरण को लंबा होना चाहिए
hr_hr: Opis: prekratak
hu_hu: A leírásnak hosszabbnak kell lennie
id_id: Deskripsi harus lebih panjang
it_it: La descrizione deve essere più lunga
ja_ja: Description はもっと長くする必要があります
lt_lt: Aprašymas turi būti ilgesnis
nl_nl: Omschrijving moet langer zijn
no_no: Beskrivelsen må være lenger
pt_pt: A descrição tem de ser maior.
ro_ro: Descrierea trebuie să fie mai lungă
th_th: คำอธิบายจำเป็นต้องมีมากกว่านี้
uk_uk: Опис має бути більше
vi_vn: Mô tả đòi hỏi dài hơn

source: Choose one category
ca_es: Escull una categoria
cs_cz: Zvolte jednu kategorii
da_dk: Vælg een kategori
de_de: Kategorie wählen
el_gr: Επιλέξτε μια κατηγορία
es_es: Elige una categoría
fa_ir: یک دسته بندی انتخاب کنید
fr_fr: Vous devez choisir une catégorie
he_he: בחר קטגוריה אחת
hi_in: एक श्रेणी चुनें
hr_hr: Kategorija ne može biti prazna
hu_hu: Válassz kategóriát
id_id: Pilih satu kategori
it_it: Scegli una categoria
ja_ja: カテゴリーを一つ選択して下さい。
lt_lt: Pasirinkite vieną kategoriją
nl_nl: Kies een categorie
no_no: Velg en kategori
pt_pt: Escolhe uma categoria
ro_ro: Alege o categorie
th_th: เลือกหนึ่งหมวดหมู่
uk_uk: Виберіть одну категорію
vi_vn: Chọn một chuyên mục

source: Price: no more than 50 characters
ca_es: Preu: no més de 50 caràcters
cs_cz: Cena: maximálně 50 znaků
da_dk: Pris: Ikke mere end 50 karakterer
de_de: Preis: Max. 50 Zeichen
el_gr: Τιμή: Όχι παραπάνω απο 50 χαρακτήρες
es_es: Precio: no más de 50 caracteres
fa_ir: قیمت: بیشتر از ۵۰ کاراکتر نباشد
fr_fr: Prix: pas plus de 50 caractères
he_he: מחיר: לא יותר מ-50 תווים
hi_in: मूल्य: 50 से अधिक वर्ण नहीं
hr_hr: Cijena: do 50 znakova
hu_hu: Ár: nem lehet több 50 karakternél
id_id: Harga: tidak lebih dari 50 karakter
it_it: Prezzo: non più di 50 caratteri
ja_ja: 価格：50文字以内
lt_lt: Kaina: ne daugiau kaip 50 simbolių
nl_nl: Prijs: niet meer dan 50 karakters
no_no: Pris kan ikke være mer enn 50 tegn
pt_pt: Preço: máximo 50 caracteres
ro_ro: Pret: nu mai mult de 50 de caractere
th_th: ราคา : ไม่เกิน 50 ตัวอักษร
uk_uk: Ціна: не більше 50 символів
vi_vn: Giá: không quá 50 ký tự

source: Currency: make your selection
ca_es: Moneda: fes la teva selecció
cs_cz: Měna: zadejte vaši volbu
da_dk: Valuta: Vælg ønsket
de_de: Währung: Auswahl treffen
el_gr: Νόμισμα: κανετε την επιλογή σας
es_es: Moneda: haz tu selección
fa_ir: ارز: انتخاب خود را مشخص کنید
fr_fr: Devise: faites votre choix
he_he: מטבע: אנא בחר
hi_in: मुद्रा: अपना चयन करें
hr_hr: Valuta ne može biti prazna
hu_hu: Valuta: válaszd ki
id_id: Mata uang: buat pilihan Anda
it_it: Valuta: seleziona
ja_ja: 通貨: 選択して下さい。
lt_lt: Valiuta: pasirinkite
nl_nl: Valuta: selecteer
no_no: Velg valuta
pt_pt: Moeda: Faz a tua selecção
ro_ro: Moneda: alege o moneda
th_th: สกุลเงิน : ทำการเลือก
uk_uk: Валюта: зробіть ваш вибір
vi_vn: Tiền tệ: lựa chọn của bạn

source: Photo: must be %s
ca_es: Foto: te que ser %s
cs_cz: Fotografie: musí být
da_dk: Telefon skal være %s
de_de: Foto: muss %s sein
el_gr: Φωτογραφία: πρέπει να είναι %s
es_es: Foto: debe ser %s
fa_ir: تصویر: باید %s باشد
fr_fr: Photo: doit être du type %s
he_he: תמונה: חייב להיות %s
hi_in: फोटो: %sहोना चाहिए
hr_hr: Fotografija: %s
hu_hu: Fotó: %s kell lennie
id_id: Foto: harus %s
it_it: Foto: deve essere %s
ja_ja: 写真: %sでなければなりません。
lt_lt: Nuotrauka: turi būti %s
nl_nl: Afbeelding: moet %s zijn
no_no: Bilde må være %s
pt_pt: A foto: tem que ser %s
ro_ro: Poze: trebuie sa fie %s
th_th: รูปภาพ : ต้องเป็น %s
uk_uk: Фото: має бути %s
vi_vn: Hình ảnh: phải là %s

source: Name: no more than 35 characters
ca_es: Nom: no més de 35 caracters
cs_cz: Jméno: maximálně 35 znaků
da_dk: Navn: Men maksimalt 35 karakterer
de_de: Name: Nicht mehr als 35 Zeichen
el_gr: Όνομα: όχι περισσότεροι από 35 χαρακτήρες
es_es: Nombre: no más de 35 caracteres
fa_ir: نام و نام خانوادگی: نباید بیش از ۳۵ کاراکتر باشد
fr_fr: Nom: ne doit pas dépasser 35 caractères
he_he: שם: לא יותר מ 35 תווים
hi_in: नाम: 35 से अधिक वर्ण नहीं
hr_hr: Ime: do 35 znakova
hu_hu: Név: nem lehet több 35 karakternél
id_id: Nama: tidak lebih dari 35 karakter
it_it: Nome: non più di 35 caratteri
ja_ja: 名前: 35文字以上は入力できません。
lt_lt: Pavadinimas: ne daugiau kaip 35 simboliai
nl_nl: Naam: niet meer dan 35 karaters
no_no: Navn kan ikke være mer enn 35 tegn
pt_pt: Nome: máximo 35 caracteres
ro_ro: Nume: nu mai mult de 35 de caractere
th_th: ชื่อ : ไม่ควรมีมากกว่า 35 ตัวอักษร
uk_uk: Ім'я: не більше 35 символів
vi_vn: Tên: không quá 35 ký tự

source: Address: enter at least 3 characters
ca_es: Adreça: no més de 100 caràcters
cs_cz: Adresa: zadejte alespoň 3 znaky
da_dk: Adresse: Indskriv mindst 3 karakterer
de_de: Adresse: Mind. 3 Zeichen
el_gr: Διεύθυνση: εισάγετε τουλάχιστον 3 χαρακτήρες
es_es: Dirección: introduce al menos 3 caracteres
fa_ir: آدرس: حداقل ۳ کاراکتر وارد کنید
fr_fr: Adresse: saisissez au moins 3 caractères
he_he: כתובת: הכנס לפחות 3 תווים
hi_in: पता: कम से कम 3 वर्ण दर्ज करें
hr_hr: Adresa: barem 3 znaka
hu_hu: Cím: nem lehet kevesebb 3 karakternél
id_id: Alamat: masukkan setidaknya 3 karakter
it_it: Indirizzo: inserisci almeno 3 caratteri
ja_ja: 住所：3文字以上
lt_lt: Adresas: įveskite bent 3 simbolius
nl_nl: Adres: minimaal 3 karakters
no_no: Adresse må ha minst 3 tegn
pt_pt: Endereço: mínimo 3 caracteres
ro_ro: Adresa: nu mai putin de 3 caractere
th_th: ที่อยู่: ป้อนอย่างน้อย 3 ตัวอักษร
uk_uk: Адреса: введіть не менше 3 символів
vi_vn: Địa chỉ: nhập ít nhất 3 ký tự

source: Address: no more than 100 characters
ca_es: Adreça: no més de 100 caràcters
cs_cz: Adresa: maximálně 100 znaků
da_dk: Adresse: Ikke mere end 100 karakterer
de_de: Adresse: Max. 100 Zeichen
el_gr: Διεύθυνση: όχι περισσότεροι από 100 χαρακτήρες
es_es: Dirección: no más de 100 caracteres
fa_ir: آدرس: بیش از ۱۰۰ کاراکتر نباید باشد
fr_fr: Adresse: ne doit pas dépasser 100 caractères
he_he: כתובת: לא יותר מ 100 תווים
hi_in: पता: 100 से अधिक वर्ण नहीं
hr_hr: Adresa: do 100 znakova
hu_hu: Cím: nem lehet több 100 karakternél
id_id: Alamat: tidak lebih dari 100 karakter
it_it: Indirizzo: non più di 100 caratteri
ja_ja: 住所：100文字以下
lt_lt: Adresas: ne daugiau kaip 100 simbolių
nl_nl: Adres: niet meer dan 100 karakters
no_no: Adresse kan ikke ha mer enn 100 tegn
pt_pt: Endereço: máximo 100 caracteres
ro_ro: Adresa: nu mai mult de 100 de caractere
th_th: ที่อยู่ : ไม่ควรมีมากกว่า 100 ตัวอักษร
uk_uk: Адреса: не більше 100 символів
vi_vn: Địa chỉ: không quá 100 ký tự

source: This action can't be undone. Are you sure you want to continue?
ca_es: Aquesta acció no es pot desfer. Estàs segur de voler continuar?
cs_cz: Tuto akci nelze vrátit zpět. Jsi si jist, že chceš pokračovat?
da_dk: Handlingen kan ikke fortrydes. - Er du sikker på du vil fortsætte?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie fortfahren möchten?
el_gr: Αυτή ηΑυτή η ενέργεια δεν μπορεί να αναιρεθεί. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es_es: Esta acción no puede deshacerse. ¿Seguro que quieres continuar?
fa_ir: این اقدام قابل بازگرداندن نیست. آیا مطمئن هستید که می‌خواهید ادامه دهید؟
fr_fr: Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer?
he_he: פעולה זו לא ניתנת לשיחזור. האם אתה בטוח שברצונך להמשיך?
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता है। क्या आप सुनिश्चित हैं कि आप जारी रखना चाहते हैं?
hr_hr: Jeste li sigurni da želite nastaviti?
hu_hu: A művelet nem vonható vissza. Boztos vagy benne, hogy folytatod?
id_id: Tindakan ini tidak dapat dibatalkan. Apakah Anda yakin ingin melanjutkan?
it_it: Questa operazione non potrà essere annullata. Sei sicuro di voler continuare?
ja_ja: この操作は取り消しできません。本当に続けますか？
lt_lt: Šio veiksmo anuliuoti negalima. Ar tikrai norite tęsti?
nl_nl: Deze actie kan niet ongedaan gemaakt worden. Weet u zeker dat u wilt doorgaan?
no_no: Denne handlingen kan ikke omgjøres. Er du sikker på at du vil fortsette?
pt_pt: Essa ação não pode ser desfeita. Tem certeza de que deseja continuar?
ro_ro: Această acţiune nu este reversibilă. Eşti sigur că vrei să continui?
th_th: การกระทำนี้ไม่สามารถยกเลิกได้ คุณแน่ใจหรือไม่ ว่าต้องการดำเนินการต่อ
uk_uk: Цю дію неможливо відмінити. Ви дійсно хочете продовжити?
vi_vn: Hành động này không thể hoàn tác. Bạn chắc muốn tiếp tục?

source: Select a region
ca_es: Selecciona una província...
cs_cz: Zvolte region
da_dk: Vælg en region
de_de: Bundesland auswählen
el_gr: Επιλέξτε μια περιοχή
es_es: Selecciona una región
fa_ir: یک استان انتخاب کنید
fr_fr: Sélectionner une région
he_he: בחירת אזור
hi_in: किसी क्षेत्र का चयन करें
hr_hr: Odaberite regiju...
hu_hu: Válassz régiót
id_id: Pilih wilayah
it_it: Seleziona una Regione
ja_ja: 地域を選択して下さい
lt_lt: Pasirinkite regioną
nl_nl: Selecteer een regio
no_no: Velg fylke
pt_pt: Selecciona uma região
ro_ro: Selecteaza un Judet
th_th: เลือกภูมิภาค
uk_uk: Виберіть область
vi_vn: Chọn một tỉnh

source: Select a city
ca_es: Selecciona una població...
cs_cz: Zvolte město
da_dk: Vælg en by
de_de: Stadt auswählen
el_gr: Επιλέξτε μια πόλη
es_es: Selecciona una ciudad
fa_ir: انتخاب یک شهر
fr_fr: Sélectionner une ville
he_he: בחירת עיר
hi_in: एक शहर का चयन करें
hr_hr: Odaberite grad...
hu_hu: Válassz várost
id_id: Pilih kota
it_it: Seleziona una Città
ja_ja: 都市を選択して下さい
lt_lt: Pasirinkite miestą
nl_nl: Selecteer een plaats
no_no: Velg by
pt_pt: Selecciona uma localidade
ro_ro: Selecteaza un Oras
th_th: เลือกเมือง
uk_uk: Виберіть місто
vi_vn: Chọn một huyện thành

source: City area: enter at least 3 characters
ca_es: Comarca: introdueix al menys 3 caràcters
cs_cz: Městská část: zadejte alespoň 3 znaky
da_dk: By område: Indskriv mindst 3 karakterer
de_de: Bezirk: Mindestens 3 Zeichen eingeben
el_gr: Περιοχή πόλης: εισάγετε τουλάχιστον 3 χαρακτήρες
es_es: Área de ciudad: introduce al menos 3 caracteres
fa_ir: ناحیه شهر: باید حداقل ۳ کاراکتر وارد کنید
fr_fr: Quartier: saisissez au moins 3 caractères
he_he: שכונה: לפחות 3 תווים
hi_in: शहर क्षेत्र: कम से कम 3 वर्ण दर्ज करें
hr_hr: Kvart: barem 3 znaka
hu_hu: Városnyegyed: nem lehet kevesebb 3 karakternél
id_id: Area kota: masukkan setidaknya 3 karakter
it_it: Quartiere: inserisci almeno 3 caratteri
ja_ja: エリア: 3文字以上入力して下さい。
lt_lt: Miesto rajonas: įveskite bent 3 simbolius
nl_nl: Plaats: voer minimaal 3 karakters in
no_no: Bydel må være minimum 3 tegn
pt_pt: Área da localidade: Mínimo 3 caracteres
ro_ro: Zona/sector oras: cel putin 3 caractere
th_th: บริเวณใกล้เคียง: ป้อนอย่างน้อย 3 ตัวอักษร
uk_uk: Район: введіть не менше 3 символів
vi_vn: Mã vùng: nhập ít nhất 3 ký tự

source: City area: no more than 50 characters
ca_es: Comarca: no més de 50 caràcters
cs_cz: Městská část: maximálně 50 znaků
da_dk: By område: Adresse: Ikke mere end 50 karakterer
de_de: Stadtviertel: Max. 50 Zeichen
el_gr: Περιοχή πόλης: όχι περισσότεροι από 50 χαρακτήρες
es_es: Área de ciudad: no más de 50 caracteres
fa_ir: منطقه شهر: نباید بیش از ۵۰ کاراکتر باشد
fr_fr: Quartier: ne doit pas dépasser 35 caractères
he_he: שכונה: לא יותר מ 50 תווים
hi_in: शहर क्षेत्र: 50 से अधिक वर्ण नहीं
hr_hr: Kvart: do 50 znakova
hu_hu: Városnegyed: nem lehet több 50 karakternél
id_id: Area kota: tidak lebih dari 50 karakter
it_it: Quartiere: non più di 50 caratteri
ja_ja: 丁目・番地：50文字以下
lt_lt: Miesto plotas: ne daugiau kaip 50 simbolių
nl_nl: Plaats: niet meer dan 50 karakters
no_no: Bydel: maks 50 tegn
pt_pt: Área da localidade: máximo 50 caracteres
ro_ro: Zona Oras: nu mai mult de 50 de caractere
th_th: เขตภูมิภาค : ไม่ควรมีมากกว่า 50 ตัวอักษร
uk_uk: Район: не більше 50 символів
vi_vn: Mã vùng: không quá 50 ký tự

source: Remove
ca_es: Esborra
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
el_gr: Αφαίρεση
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
he_he: הסרה
hi_in: हटाना
hr_hr: Ukloni
hu_hu: Eltávolít
id_id: Buka
it_it: Rimuovi
ja_ja: 削除
lt_lt: Šalinti
nl_nl: Verwijder
no_no: Fjern
pt_pt: Remover
ro_ro: Sterge
th_th: ลบออก
uk_uk: Видалити
vi_vn: Xoá đi

source: Sorry, you have reached the maximum number of images per listing
ca_es: Ho sentim, has arribat al nombre màxim d'imatges per anunci
cs_cz: Litujeme, dosáhl jste maxima povolených obrázku na jednu položku/inzerát.
da_dk: Desværre: Du har nået maksimum for antal billeder pr. annonce
de_de: Entschuldigung, Sie haben die maximale Anzahl an Bildern pro Angebot erreicht
el_gr: Λυπούμαστε, έχετε φτάσει στο μέγιστο αριθμό των εικόνων ανά επιχείρηση
es_es: Lo sentimos, has alcanzado el número máximo de imágenes por anuncio
fa_ir: با عرض پوزش، شما به حداکثر تعداد تصاویر در آگهی ها رسیده اید
fr_fr: Désolé, vous avez atteint le nombre maximum d'images par annonce
he_he: מצטערי, עברת את מספר התמונות שמותרות למודעה
hi_in: क्षमा करें, आप प्रति लिस्टिंग छवियों की अधिकतम संख्या तक पहुंच गए हैं
hr_hr: Dosegli ste limit fotografija po oglasu
hu_hu: Elnézést, elérted a maximális képek számát hirdetésenként
id_id: Maaf, Anda telah mencapai jumlah maksimum gambar per daftar
it_it: Hai raggiungo il numero massimi di immagini per l'inserzione
ja_ja: 申し訳ありません。１広告あたりの最大画像数を超過しました。
lt_lt: Atsiprašome, pasiekėte maksimalų vaizdų skaičių viename sąraše
nl_nl: Sorry, je hebt het maximale aantal beelden per advertentie bereikt
no_no: Beklager, du har nådd maksimalt antall bilder per annonse
pt_pt: Desculpe, atingiu o limite máximo de imagens para um anúncio
ro_ro: Ne pare rău, ai atins numărul maxim de imagini permise per anunț
th_th: ขออภัย, คุณได้ถึงจำนวนสูงสุดในการแนบภาพต่อรายการ
uk_uk: На жаль, ви досягли максимальної кількості зображень до оголошення
vi_vn: Xin lỗi, bạn đã đạt đến số lượng hình ảnh tối đa của mỗi tin rao vặt

source: Images already uploaded
ca_es: Imatges pujades fins ara
cs_cz: Obrázky jsou již nahrány
da_dk: Billeder allerede uploadet
de_de: Bilder bereits hochgeladen
el_gr: Εικόνες που έχουν ήδη μεταφορτωθεί
es_es: Imágenes ya cargadas
fa_ir: تصاویر در حال حاضر آپلود شده
fr_fr: Images déjà téléchargées
he_he: תמונות שכבר הועלו
hi_in: पहले से अपलोड की गई छवियां
hr_hr: Slike koje su već prenesene
hu_hu: Már feltöltött képek
id_id: Gambar yang sudah diunggah
it_it: Immagini già caricate
ja_ja: 画像は既にアップロードされています
lt_lt: Jau įkelti vaizdai
nl_nl: Afbeeldingen zijn al geüpload
no_no: Bilder som allerede er lastet opp
pt_pt: Imagens já enviadas
ro_ro: Imagini deja încărcate
th_th: อัปโหลดรูปแล้ว
uk_uk: Зображення вже завантажені
vi_vn: Hình ảnh đã được tải lên
