Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/core.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, nl_nl, no_no, pt_pt, ro_ro, th_th, uk_uk, vi_vn

source: Users have to validate their listings
ca_es: Els usuaris han de validar els seus anuncis
cs_cz: Uživatelé musí ověřit své seznamy
da_dk: Brugere skal validere deres lister
de_de: Benutzer müssen ihre Angebote überprüfen
el_gr: Οι χρήστες πρέπει να επικυρώσουν τις καταχωρήσεις τους
es_es: Los usuarios deben validar sus listados
fa_ir: کاربران باید به اعتبار لیست خود را
fr_fr: Les utilisateurs doivent valider leurs annonces
he_he: משתמשים צריכים לאמת את הרישומים שלהם
hi_in: उपयोगकर्ताओं को अपनी लिस्टिंग मान्य करना होगा
hr_hr: Korisnici moraju provjeriti valjanost svojih unosa
hu_hu: A felhasználóknak érvényesíteniük kell a hirdetéseiket
id_id: Pengguna harus memvalidasi daftar mereka
it_it: Gli utenti devono convalidare le loro inserzioni
ja_ja: ユーザーは自分のリスティングを検証する必要があります
lt_lt: Vartotojai turi patvirtinti savo sąrašus
nl_nl: Gebruikers moeten hun lijsten valideren
no_no: Brukere må validere sine oppføringer
pt_pt: Os usuários têm de validar seus anúncios
ro_ro: Utilizatorii trebuie să își valideze listările
th_th: ผู้ใช้ต้องตรวจสอบความถูกต้องของรายการของตน
uk_uk: Користувачі повинні перевірити свої списки
vi_vn: Người dùng phải xác thực danh sách của họ

source: After %s validated listings the user doesn't need to validate the listings any more
ca_es: Després de %s anuncis validats, l'usuari no necessita validar més anuncis.
cs_cz: Po %s ověřených položkách již uživatel položky nemusí více ověřovat.
da_dk: Efter %s godkendte annoncer, behøverer brugeren ikke mere Admins godkendelse
de_de: Nach %s validierten Anzeigen muss der Benutzer seine Anzeigen nicht mehr validieren
el_gr: Μετά την επικύρωση καταχωρίσης %s ο χρήστης δεν χρειάζεται να επικυρώνει τις λίστες πια
es_es: Después de validar %s anuncios, el usuario no necesita validar más anuncios.
fa_ir: بعد از %s آگهی تایید شده کاربر دیگر نیاز به تایید آگهی های کاربر نباشد
fr_fr: Après %s annonces validées par un administrateur, les utilisateurs n'ont ensuite plus besoin de valider leurs annonces
he_he: אחרי %s אין צורך באימות רישום של משתמש.
hi_in: मान्य लिस्टिंग %s के बाद उपयोगकर्ता को किसी भी अधिक लिस्टिंग को मान्य करने की आवश्यकता नहीं है
hr_hr: Nakon %s odobrenih oglasa korisnik više ne mora čekati odobrenje
hu_hu: %s érvényesített hirdetés után már nem kell többet a felhasználóknak a további hirdetéseiket érvényesíteni.
id_id: Setelah %s daftar yang divalidasi, pengguna tidak perlu memvalidasi daftar lagi.
it_it: Dopo annunci convalidati %s l'utente non ha bisogno di convalidare le liste più
ja_ja: 広告の検証を%s回行った後は、ユーザーは広告の検証をする必要がなくなります
lt_lt: Po %s patvirtintų sąrašų vartotojui nebereikia tikrinti sąrašų
nl_nl: Na %s gevalideerd advertenties van de gebruiker is het niet meer nodig om de advertenties te valideren
no_no: Etter %s validerte annonser behøver ikke brukeren å validere lenger
pt_pt: Após %s anúncios validados o utilizador deixa de necessitar de validar os seus anúncios
ro_ro: După %s anunțuri validate, utilizatorul nu mai trebuie să își valideze anunțurile
th_th: หลังจาก %s รายการได้ถูกตรวจสอบ ผู้ใช้ไม่ต้องการตรวจสอบรายการอีกต่อไป
uk_uk: Після %s перевірок оголошень користувачеві не потрібно перевіряти пропозицій більше
vi_vn: Sau khi %s đã xác nhận rao vặt, thành viên không cần phải xác nhận lại nữa

source: If the value is zero, it means that each listing must be validated
ca_es: Si el valor és zero, significa que cada anunci ha de ser validat
cs_cz: Pokud je hodnota nulová, znamená to, že každý seznam musí být potvrzen
da_dk: Hvis værdien er nul, betyder det, at hver notering skal valideres
de_de: Wenn der Wert Null ist, bedeutet dies, dass jeder Eintrag validiert werden muss
el_gr: Αν η τιμή είναι μηδέν, σημαίνει ότι κάθε καταχώρηση πρέπει να επικυρωθεί
es_es: Si el valor es cero, significa que cada listado debe ser validado
fa_ir: اگر مقدار صفر باشد، به این معنی است که هر لیست باید اعتبار سنجی شود
fr_fr: Si la valeur est zéro, cela signifie que chaque annonce doit être validée
he_he: אם הערך הוא אפס, משמעות הדבר היא שיש לאמת כל רישום
hi_in: यदि मूल्य शून्य है, तो इसका मतलब है कि प्रत्येक प्रविष्टि को मान्य किया जाना चाहिए
hr_hr: Ako je vrijednost nula, to znači da svaki unos mora biti provjeren
hu_hu: Ha az érték nulla, az azt jelenti, hogy minden egyes listát érvényesíteni kell
id_id: Jika nilainya nol, itu berarti bahwa setiap daftar harus divalidasi.
it_it: Se il valore è zero, significa che ogni elenco deve essere convalidato
ja_ja: 値がゼロの場合は、各リスティングを検証する必要があることを意味します
lt_lt: Jei reikšmė lygi nuliui, tai reiškia, kad kiekvienas sąrašas turi būti patikrintas
nl_nl: Als de waarde nul is, betekent dit dat elke lijst moet worden gevalideerd
no_no: Hvis verdien er null, betyr det at hver oppføring må valideres
pt_pt: Se o valor for zero, significa que cada anúncio deve ser validado
ro_ro: Dacă valoarea este zero, înseamnă că fiecare listare trebuie validată
th_th: หากค่าเป็นศูนย์หมายความว่าต้องตรวจสอบความถูกต้องของแต่ละรายการ
uk_uk: Якщо значення нуль, це означає, що кожен список повинен бути перевірений
vi_vn: Nếu giá trị bằng không, điều đó có nghĩa là mỗi danh sách phải được xác nhận

source: Logged in users don't need to validate their listings
ca_es: Els usuaris que s'han identificat no cal que validin els seus llistats
cs_cz: Přihlášení uživatelé nemusí ověřovat své seznamy
da_dk: Brugere der er logget ind behøver ikke at validere deres lister
de_de: Eingeloggte Benutzer müssen ihre Angebote nicht überprüfen
el_gr: Οι συνδεδεμένοι χρήστες δεν χρειάζεται να επικυρώσουν τις καταχωρήσεις τους
es_es: Usuarios conectados no necesitan validar sus listados
fa_ir: وارد شده در کاربران نیازی به اعتبار لیست خود را
fr_fr: Les utilisateurs connectés n'ont pas besoin de valider leurs annonces
he_he: משתמשים מחוברים אינם צריכים לאמת את הרישומים שלהם
hi_in: लॉग इन करने वाले उपयोगकर्ताओं को अपनी लिस्टिंग को मान्य करने की आवश्यकता नहीं है
hr_hr: Prijavljeni korisnici ne moraju provjeravati valjanost svojih unosa
hu_hu: A bejelentkezett felhasználóknak nem kell érvényesíteniük a listáikat
id_id: Login pengguna tidak perlu memvalidasi daftar mereka
it_it: Gli utenti registrati non hanno bisogno di convalidare le loro liste
ja_ja: ログイン中のユーザーは自分のリスティングを検証する必要はありません
lt_lt: Prisijungę vartotojai neprivalo tikrinti savo sąrašų
nl_nl: Ingelogde gebruikers hoeven hun lijsten niet te valideren
no_no: Innloggede brukere trenger ikke validere oppføringene sine
pt_pt: Usuários conectados não precisam validar seus anúncios
ro_ro: Utilizatorii autentificați nu trebuie să își valideze listările
th_th: ผู้ใช้ที่เข้าสู่ระบบไม่จําเป็นต้องตรวจสอบความถูกต้องของรายการ
uk_uk: Авторизовані користувачі не повинні перевіряти свої списки
vi_vn: Người dùng đăng nhập không cần xác thực danh sách của họ

source: Show reCAPTCHA in add/edit listing form
ca_es: Mostra reCAPTCHA en el formulari d'afegir/editar un anunci
cs_cz: Zobrazit reCAPTCHA ve formuláři pro přidání/úpravu seznamu
da_dk: Vis reCAPTCHA i tilføj/rediger liste formular
de_de: Zeige reCAPTCHA im Hinzufügen/Bearbeiten Listenformular
el_gr: Εμφάνιση του reCAPTCHA στη φόρμα προσθήκης/επεξεργασίας λίστας
es_es: Mostrar reCAPTCHA en añadir/editar formulario de listado
fa_ir: نمایش reCAPTCHA در اضافه کردن / ویرایش فرم لیست
fr_fr: Afficher reCAPTCHA dans le formulaire d'ajout/édition de la liste
he_he: הצג reCAPTCHA בטופס רישום הוספה/עריכה
hi_in: ऐड/एडिट लिस्टिंग फॉर्म में रीकैप्चा दिखाएं
hr_hr: Pokaži reCAPTCHA u obrascu za dodavanje/uređivanje unosa
hu_hu: A reCAPTCHA megjelenítése add/edit listázási űrlapon
id_id: Tampilkan reCAPTCHA dalam formulir tambahkan/edit daftar
it_it: Mostra reCAPTCHA nel modulo inserzione/modifica elenco
ja_ja: リスティングフォームの追加/編集にreCAPTCHAを表示する
lt_lt: Rodyti reCAPTCHA įtraukimo / redagavimo sąrašo formoje
nl_nl: Toon reCAPTCHA in formulier toevoegen/bewerken lijst
no_no: Vis reCAPTCHA i skjema for å legge til/redigere listing
pt_pt: Mostrar reCAPTCHA no formulário de adicionar/editar anúncio
ro_ro: Arată reCAPTCHA în formularul de adăugare/editare a listării
th_th: แสดง reCAPTCHA ในฟอร์มการเพิ่ม/แก้ไขรายการ
uk_uk: Показати reCAPTCHA в додатку/редагувати форму списку
vi_vn: Hiện reCAPTCHA trong biểu mẫu danh sách thêm/chỉnh sửa

source: <strong>Remember</strong> that you must configure reCAPTCHA first
ca_es: <strong>Recorda</strong> que primerament s'ha de configurar reCAPTCHA
cs_cz: <strong>Pamatuj si</strong> , že musíte nejdříve nastavit reCAPTCHA
da_dk: <strong>Husk</strong> at du skal konfigurere reCAPTCHA først
de_de: <strong>Denke daran</strong> dass du reCAPTCHA zuerst konfigurieren musst
el_gr: <strong>Να θυμάστε</strong> ότι πρώτα πρέπει να ρυθμίσετε το reCAPTCHA
es_es: <strong>Recuerda</strong> que debes configurar reCAPTCHA primero
fa_ir: <strong>یاد</strong> که شما باید پیکربندی reCAPTCHA اول
fr_fr: <strong>Rappelez-vous</strong> que vous devez d'abord configurer reCAPTCHA
he_he: <strong>זכור</strong> שעליך לקבוע את התצורה של reCAPTCHA תחילה
hi_in: <strong>याद रखें</strong> कि आपको पहले रिकैप्चा को कॉन्फ़िगर करना चाहिए
hr_hr: <strong>Zapamtite</strong> da najprije morate konfigurirati reCAPTCHA
hu_hu: <strong>Ne feledje,</strong> először konfigurálnia kell a reCAPTCHA-t
id_id: <strong>Ingat</strong> bahwa Anda harus mengkonfigurasi reCAPTCHA terlebih dahulu
it_it: <strong>Ricorda</strong> che devi prima configurare reCAPTCHA
ja_ja: <strong>reCAPTCHAを最初に設定する必要があることを</strong> を覚えておいてください
lt_lt: <strong>Atminkite</strong> , kuriuos pirmiausia turite sukonfigūruoti reCAPTCHA
nl_nl: <strong>Onthoud</strong> dat u eerst reCAPTCHA moet configureren
no_no: <strong>Husk</strong> at du må konfigurere reCAPTCHA først
pt_pt: <strong>Lembre-se</strong> de que você deve configurar o reCAPTCHA primeiro
ro_ro: <strong>Amintiți-vă</strong> că trebuie să configurați reCAPTCHA mai întâi
th_th: <strong>จํา</strong> ที่คุณต้องกําหนดค่า reCAPTCHA ก่อน
uk_uk: <strong>Пам'ятайте</strong> , що ви повинні спочатку налаштувати reCAPTCHA
vi_vn: <strong>Hãy nhớ</strong> rằng bạn phải cấu hình reCAPTCHA trước

source: Contact publisher
ca_es: Contacta amb l'anunciant
cs_cz: Kontaktuj inzerenta
da_dk: Kontakt annoncør
de_de: Zuständige Person kontaktieren
el_gr: Επικοινωνία με τον αποστολέα
es_es: Contactar con el anunciante
fa_ir: تماس با ناشر
fr_fr: Contacter l'annonceur
he_he: צור קשר עם המפרסם
hi_in: संपर्क प्रकाशक
hr_hr: Kontaktiraj oglašivača
hu_hu: Válaszolj a hirdetőnek
id_id: Penayang kontak
it_it: Contatta l'inserzionista
ja_ja: この人に連絡する
lt_lt: Susisiekite su leidėju
nl_nl: Neem contact op met de aanbieder
no_no: Kontakt annonsør
pt_pt: Entre em contato com o publicador
ro_ro: Contactează editorul
th_th: ติดต่อผู้ประกาศ
uk_uk: Зв'язатися з продавцем
vi_vn: Liên hệ người đăng

source: Only allow registered users to contact publisher
ca_es: Permet només als usuaris registrats posar-se en contacte amb l'anunciant
cs_cz: Povolit pouze registrovaným uživatelům kontaktovat vydavatele
da_dk: Tillad kun registrerede brugere at kontakte udgiveren
de_de: Nur registrierten Benutzern erlauben, den Publisher zu kontaktieren
el_gr: Να επιτρέπεται μόνο στους εγγεγραμμένους χρήστες να επικοινωνούν με τον εκδότη
es_es: Permitir sólo a los usuarios registrados contactar al publicador
fa_ir: فقط به کاربران ثبت نام شده اجازه می دهد تا با ناشر تماس برقرار کنند
fr_fr: Autoriser uniquement les utilisateurs enregistrés à contacter l'éditeur
he_he: אפשר למשתמשים רשומים ליצור קשר עם המוציא לאור בלבד
hi_in: केवल पंजीकृत उपयोगकर्ताओं को प्रकाशक से संपर्क करने की अनुमति दें
hr_hr: Dopusti samo registriranim korisnicima da kontaktiraju izdavača
hu_hu: Csak regisztrált felhasználók léphetnek kapcsolatba a közzétevővel
id_id: Hanya mengizinkan pengguna terdaftar untuk menghubungi penerbit
it_it: Consenti solo agli utenti registrati di contattare l'editore
ja_ja: 登録ユーザーのみパブリッシャーへの連絡を許可する
lt_lt: Leisti tik registruotiems vartotojams susisiekti su leidėju
nl_nl: Alleen geregistreerde gebruikers toestaan contact op te nemen met de publisher
no_no: Tillat bare registrerte brukere å kontakte utgiveren
pt_pt: Permitir que usuários registrados entrem em contato com o editor
ro_ro: Permite doar utilizatorilor înregistrați să contacteze editorul
th_th: อนุญาตให้ผู้ใช้ที่ลงทะเบียนเท่านั้นที่จะติดต่อผู้เผยแพร่
uk_uk: Дозволити лише зареєстрованим користувачам контактувати з публікацією
vi_vn: Chỉ cho phép người dùng đã đăng ký liên hệ với nhà xuất bản

source: Allow attached files in contact publisher form
ca_es: Permetre els arxius adjunts en el formulari de contacte.
cs_cz: Povolit přiložené soubory ve formuláři pro kontaktní vydavatele
da_dk: Tillad vedhæftede filer i kontakt forlagsformular
de_de: Angehängte Dateien im Kontaktverlage Formular erlauben
el_gr: Να επιτρέπονται συνημμένα αρχεία στη φόρμα εκδότη επαφών
es_es: Permitir archivos adjuntos en el formulario de publicación de contactos
fa_ir: اجازه دادن به پرونده های پیوست شده در فرم ناشر تماس
fr_fr: Autoriser les fichiers joints dans le formulaire de publication de contacts
he_he: אפשר קבצים מצורפים בטופס מפרסם אנשי קשר
hi_in: संपर्क प्रकाशक के रूप में संलग्न फ़ाइलों की अनुमति दें
hr_hr: Dopusti priložene datoteke u obrascu izdavača kontakta
hu_hu: Csatolt fájlok engedélyezése a kapcsolatkiadó űrlapon
id_id: Mengizinkan file terlampir dalam formulir penayang kontak
it_it: Consenti i file allegati nel modulo editore contatti
ja_ja: コンタクト出版社のフォームに添付ファイルを許可する
lt_lt: Leisti pridėtus failus kontaktų leidėjo formoje
nl_nl: Bijgevoegde bestanden toestaan in contact publisher formulier
no_no: Tillat vedlagte filer i kontaktpubliseringsskjema
pt_pt: Permitir arquivos anexados no formulário de contato do editor
ro_ro: Permite fișiere atașate în formularul editorului de contacte
th_th: อนุญาตแฟ้มที่แนบในฟอร์มผู้เผยแพร่ที่ติดต่อ
uk_uk: Прикріплені файли у формі публікації контактів
vi_vn: Cho phép các tệp đính kèm ở dạng nhà xuất bản liên hệ

source: Notify admin when a new listing is added
ca_es: Avisa a l'administrador quan s'afegeixi un nou anunci
cs_cz: Upozornit administrátora, když je přidán nový seznam
da_dk: Advisér admin når en ny liste er tilføjet
de_de: Admin benachrichtigen, wenn ein neues Angebot hinzugefügt wird
el_gr: Ειδοποιεί τον διαχειριστή όταν προστίθεται μια νέα καταχώρηση
es_es: Notificar al administrador cuando se agrega un nuevo listado
fa_ir: اطلاع مدیر هنگامی که یک لیست جدید اضافه شده است
fr_fr: Notifier l'administrateur quand une nouvelle annonce est ajoutée
he_he: הודע למנהל כאשר נוסף רישום חדש
hi_in: नई लिस्टिंग जोड़े जाने पर व्यवस्थापक को सूचित करें
hr_hr: Obavijesti administratora prilikom dodavanja novog unosa
hu_hu: Értesítés az adminisztrátornak új lista hozzáadásakor
id_id: Beri tahu admin saat daftar baru ditambahkan
it_it: Notifica l'amministratore quando viene aggiunto un nuovo elenco
ja_ja: 新しい商品が追加された時に管理者に通知
lt_lt: Pranešti administratoriui, kai įtraukiamas naujas sąrašas
nl_nl: Informeer de beheerder wanneer een nieuwe aanbieding is toegevoegd
no_no: Varsle administrator når en ny liste legges til
pt_pt: Notificar administrador quando uma nova listagem for adicionada
ro_ro: Notifică administratorul atunci când este adăugată o nouă listare
th_th: แจ้งให้ผู้ดูแลระบบทราบเมื่อมีการเพิ่มรายการใหม่
uk_uk: Повідомляти адміністратора, коли додано новий список
vi_vn: Thông báo cho người quản trị khi thêm danh sách mới

source: Send admin a copy of the "contact publisher" email
ca_es: Envia una còpia del correu electrònic del "contact publisher" a l'administrador.
cs_cz: Poslat adminu kopii e-mailu "kontaktní vydavatel"
da_dk: Send admin en kopi af "kontakt udgiver" e-mail
de_de: Admin eine Kopie der "Kontakt Publisher"-E-Mail senden
el_gr: Αποστολή του admin ένα αντίγραφο του ηλεκτρονικού ταχυδρομείου "contact publisher"
es_es: Enviar al administrador una copia del correo electrónico de "contacto editor"
fa_ir: ارسال مدیر یک کپی از "ناشر تماس" ایمیل
fr_fr: Envoyer à l'administrateur une copie de l'e-mail "contacter le publieur"
he_he: שלח למנהל עותק של הודעת הדואר האלקטרוני "מפרסם אנשי קשר"
hi_in: व्यवस्थापक को "संपर्क प्रकाशक" ईमेल की एक प्रति भेजें
hr_hr: Slanje kopije e-pošte izdavača kontakta administratoru
hu_hu: Küldje el az adminisztrátornak a "kapcsolat közzétevője" e-mail másolatát
id_id: Kirim admin salinan email "penerbit kontak"
it_it: Invia all'amministratore una copia dell'email "contact publisher"
ja_ja: 管理者に「連絡先の出版社」メールのコピーを送信する
lt_lt: Siųsti administratoriui el. laiško "kontaktų leidėjas" kopiją
nl_nl: Stuur admin een kopie van de "contact publisher" e-mail
no_no: Send admin en kopi av "kontakt utgiver" e-posten
pt_pt: Enviar ao administrador uma cópia do e-mail "Editor de Contatos"
ro_ro: Trimite administratorului o copie a e-mailului "editor de contacte"
th_th: ส่งสําเนาอีเมล "ผู้เผยแพร่ที่ติดต่อ" สําหรับผู้ดูแลระบบ
uk_uk: Надіслати адмін копію електронного листа "контактна публікація"
vi_vn: Gửi cho quản trị viên một bản sao của email "nhà xuất bản liên hệ"

source: Send admin a copy to "share listing" email
ca_es: Envia una còpia del correu electrònic per "share listing" a l'administrador.
cs_cz: Poslat adminu kopii na e-mail "sdílet seznam"
da_dk: Send admin en kopi til "share listing" e-mail
de_de: Admin eine Kopie an "Listing teilen" E-Mail senden
el_gr: Αποστολή του admin ένα αντίγραφο στο "share listing" email
es_es: Enviar al administrador una copia para "compartir listado" correo electrónico
fa_ir: ارسال مدیر یک کپی به "لیست به اشتراک گذاری" ایمیل
fr_fr: Envoyer à l'administrateur une copie à l'e-mail "partager la liste"
he_he: שליחת עותק למנהל המערכת לדואר אלקטרוני "רישום שיתוף"
hi_in: "शेयर लिस्टिंग" ईमेल पर व्यवस्थापक को एक प्रति भेजें
hr_hr: Slanje kopije administratoru na e-poštu "dijeljenje unosa"
hu_hu: Küldjön egy másolatot az adminisztrátornak a "megosztási lista" e-mailhez
id_id: Mengirim admin salinan ke email "daftar berbagi"
it_it: Invia all'amministratore una copia dell'email "condividi l'elenco"
ja_ja: 管理者にリスティングを共有するためのコピーを送信する
lt_lt: Siųsti administratoriui kopiją į el. laišką "Bendrinti įrašą"
nl_nl: Stuur admin een kopie naar "deel lijst" e-mail
no_no: Send administrator en kopi til "delingsliste" e-post
pt_pt: Enviar ao administrador uma cópia do e-mail "Compartilhar anúncio"
ro_ro: Trimite administratorului o copie la "share listing" e-mail
th_th: ส่งสําเนาไปยังอีเมล "แชร์ข้อมูล" สําหรับผู้ดูแลระบบ
uk_uk: Надіслати адмінку копію в поле "Поділитися списком"
vi_vn: Gửi cho người quản trị một bản sao đến email "chia sẻ danh sách"

source: Warn about expiration
ca_es: Avisar de la caducitat
cs_cz: Upozornit na vypršení platnosti
da_dk: Advar om udløb
de_de: Vor Ablauf warnen
el_gr: Προειδοποίηση για λήξη
es_es: Avisar sobre la caducidad
fa_ir: هشدار در مورد انقضا
fr_fr: Avertir de l'expiration
he_he: הזהר מפני תפוגה
hi_in: समाप्ति के बारे में चेतावनी
hr_hr: Upozori na istek roka valjanosti
hu_hu: Figyelmeztetés a lejáratról
id_id: Peringatkan tentang kedaluwarsa
it_it: Avviso sulla scadenza
ja_ja: 有効期限に関する警告
lt_lt: Įspėti apie galiojimo pabaigą
nl_nl: Waarschuwen over vervaldatum
no_no: Advar om utløp
pt_pt: Avisar sobre a expiração
ro_ro: Avertizare despre expirare
th_th: เตือนเกี่ยวกับการหมดอายุ
uk_uk: Попередження про закінчення терміну дії
vi_vn: Cảnh báo về hết hạn

source: days
ca_es: dies
cs_cz: dny
da_dk: dage
de_de: tage
el_gr: ημέρες
es_es: días
fa_ir: روز‌ها
fr_fr: Jours
he_he: ימים
hi_in: दिन
hr_hr: Dani
hu_hu: Napok
id_id: Hari
it_it: giorni
ja_ja: 日
lt_lt: Dienos
nl_nl: Dagen
no_no: dager
pt_pt: Dias
ro_ro: zile
th_th: วัน
uk_uk: днів
vi_vn: Ngày

source: This option will send an email X days before an ad expires to the author. 0 for no email.
ca_es: Aquesta opció enviarà un correu a l'autor X dies abans que un anunci caduqui. Fes servir un 0 per no enviar-lo.
cs_cz: Tato volba odešle e-mail X dní před vypršením platnosti reklamy. 0 pro žádný e-mail.
da_dk: Dette tilvalg vil sende en e-mail X dage før en annonce udløber til forfatteren. 0 for ingen e-mail.
de_de: Diese Option wird eine E-Mail X Tage vor Ablauf einer Anzeige an den Autor senden. 0 für keine E-Mail.
el_gr: Αυτή η επιλογή θα στείλει ένα email X ημέρες πριν από τη λήξη μιας διαφήμισης στο συγγραφέα. 0 χωρίς email.
es_es: Esta opción enviará un correo electrónico X días antes de que un anuncio caduque al autor. 0 para ningún correo electrónico.
fa_ir: این گزینه یک ایمیل X روز قبل از منقضی شدن آگهی به نویسنده ارسال خواهد کرد. 0 برای هیچ ایمیل.
fr_fr: Cette option enverra un email X jours avant l'expiration d'une annonce à l'auteur. 0 pour aucun email.
he_he: אפשרות זו תשלח דוא"ל X ימים לפני שתוקף המודעה יפוג למחבר. 0 ללא דוא"ל.
hi_in: यह विकल्प किसी विज्ञापन के लेखक को समाप्त होने से पहले एक ईमेल X दिन भेजेगा. 0 कोई ईमेल के लिए।
hr_hr: Ta će opcija poslati poruku e-pošte X dana prije isteka oglasa autoru. 0 bez e-pošte.
hu_hu: Ez a beállítás X nappal a hirdetés lejárata előtt e-mailt küld a szerzőnek. 0 nincs e-mail.
id_id: Opsi ini akan mengirim email X beberapa hari sebelum iklan kedaluwarsa ke penulis. 0 untuk tidak ada email.
it_it: Questa opzione invierà un'email X giorni prima che un annuncio scada all'autore. 0 per nessuna email.
ja_ja: このオプションは、作成者に広告が期限切れになるまでのX日前にメールを送信します。
lt_lt: Ši parinktis išsiųs autoriui el. laišką likus kelioms dienoms iki skelbimo galiojimo pabaigos. 0 be elektroninio pašto adreso.
nl_nl: Deze optie stuurt een e-mail X dagen voordat een advertentie vervalt aan de auteur. 0 voor geen e-mail.
no_no: Dette alternativet vil sende en e-post X dager før en annonse utløper til forfatteren. 0 for ingen e-post.
pt_pt: Esta opção enviará um e-mail X dias antes que um anúncio expire para o autor. 0 para não ter e-mail.
ro_ro: Această opțiune va trimite un e-mail cu X zile înainte de expirarea anunțului autorului. 0 pentru niciun e-mail.
th_th: ตัวเลือกนี้จะส่งอีเมล X วันก่อนที่โฆษณาจะหมดอายุไปยังผู้เขียน 0 สําหรับไม่มีอีเมล
uk_uk: Ця опція надішле email за X днів, перш ніж реклама завершиться автором. 0 для відсутності електронної пошти.
vi_vn: Tùy chọn này sẽ gửi email X vài ngày trước khi quảng cáo hết hạn cho tác giả. 0 cho không có email.

source: Title length
ca_es: Longitud del títol
cs_cz: Délka názvu
da_dk: Titel længde
de_de: Titellänge
el_gr: Μήκος τίτλου
es_es: Longitud del título
fa_ir: طول عنوان
fr_fr: Longueur du titre
he_he: אורך כותרת
hi_in: शीर्षक लंबाई
hr_hr: Duljina naslova
hu_hu: Cím hossza
id_id: Panjang judul
it_it: Lunghezza titolo
ja_ja: タイトルの長さ
lt_lt: Pavadinimo ilgis
nl_nl: Titel lengte
no_no: Lengde på tittel
pt_pt: Comprimento do título
ro_ro: Lungimea titlului
th_th: ความยาวของชื่อเรื่อง
uk_uk: Довжина заголовка
vi_vn: Độ dài tiêu đề

source: %s characters
ca_es: %s caràcters
cs_cz: %s znaků
da_dk: %s karakterer
de_de: %s Zeichen
el_gr: %s χαρακτήρες
es_es: %s caracteres
fr_fr: %s caractères
he_he: %s תווים
hi_in: %s वर्ण
hr_hr: %s znakova
hu_hu: %s karakterek
id_id: karakter %s
it_it: %s caratteri
ja_ja: %s 文字
lt_lt: %s simboliai
nl_nl: %s karakters
no_no: %s tegn
pt_pt: %s caracteres
ro_ro: %s caractere
th_th: อักขระ %s ตัว
uk_uk: %s символів
vi_vn: %s ký tự

source: Description length
ca_es: Longitud de la descripció
cs_cz: Délka popisu
da_dk: Beskrivelse længde
de_de: Beschreibungslänge
el_gr: Μήκος περιγραφής
es_es: Longitud de la descripción
fa_ir: شرح طول
fr_fr: Longueur de la description
he_he: אורך תיאור
hi_in: विवरण लंबाई
hr_hr: Duljina opisa
hu_hu: Leírás hossza
id_id: Panjang deskripsi
it_it: Lunghezza descrizione
ja_ja: 説明の長さ
lt_lt: Aprašo ilgis
nl_nl: Omschrijving lengte
no_no: Beskrivelse lengde
pt_pt: Comprimento da descrição
ro_ro: Lungime descriere
th_th: คําอธิบายความยาว
uk_uk: Довжина опису
vi_vn: Độ dài mô tả
