Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The currency code is not in the correct format
ar_sy: رمز العملة ليست في الشكل الصحيح
ca_es: El codi de la moneda no té el format correcte
cs_cz: Kód měny není ve správném formátu
da_dk: Valuta koden er ikke i korrekt format
de_de: Der Währungscode hat nicht das korrekte Format
el_gr: Ο τρέχων κωδικός δεν είναι στη σωστή διάταξη
es_es: El código de la moneda no está en el formato correcto.
fa_ir: کد ارز در قالب صحیح نیست
fr_fr: Le code de devise n'est pas au bon format
he_he: קוד המטבע לא בפורמט נכון
hi_in: मुद्रा कोड सही प्रारूप में नहीं है
hr_hr: Kod valute je neispravan
hu_hu: A valuta kód nem megfelelő formátumú
id_id: Kode mata uang tidak dalam format yang benar
it_it: Il codice Valuta non è nel formato corretto
ja_ja: 通貨コードは正しいフォーマットではありません。
lt_lt: Valiutos kodas yra netinkamo formato
no_no: Valuta kode er ikke i riktig format
pl_pl: Kod waluty nie posiada prawidłowego formatu
pt_pt: O código da moeda não se encontra no formato correto
ro_ro: Codul monedei nu este in formatul corect
th_th: รหัสสกุลเงินไม่ถูกต้องตารมรูปแบบ
tr_tr: Para biçimi kodu doğru formatta değil
uk_uk: Код формату валюти некоректний
vi_vn: Mã tiền tệ không đúng định dạng

source: Currency added
ar_sy: وأضاف العملة
ca_es: La moneda va afegir
cs_cz: Měna byla přidána
da_dk: Valuta tilføjet
de_de: Währung wurde hinzugefügt
el_gr: Το νόμισμα προστέθηκε
es_es: Moneda añadida
fa_ir: ارز اضافه شد
fr_fr: Devise ajoutée
he_he: מטבע נוסף
hi_in: मुद्रा जोड़ा गया
hr_hr: Valuta je uspješno dodana
hu_hu: Valuta hozzáadva
id_id: Mata uang ditambahkan
it_it: Valuta aggiunta
ja_ja: 通貨が追加されました。
lt_lt: Pridėta valiuta
no_no: Valuta lagt til
pl_pl: Waluta dodana
pt_pt: Moeda adicionada
ro_ro: Valuta a fost adăugată
th_th: เพิ่มสกุลเงิน
tr_tr: Para birimi eklendi
uk_uk: Валюта добавлена
vi_vn: Đã thêm đơn vị tiền tệ

source: Currency couldn't be added
ar_sy: لا يمكن اضافة العملة
ca_es: De monedes no es pot afegir
cs_cz: Měnu nelze přidat
da_dk: Valuta kunne ikke tilføjes
de_de: Währung konnte nicht hinzugefügt werden
el_gr: Το νόμισμα δεν μπόρεσε να προστεθεί
es_es: La moneda no se ha podido añadir
fa_ir: ارز نمی‌توانست اضافه شود
fr_fr: Cette devise n'a pas pu être ajoutée
he_he: המטבע לא נוסף
hi_in: मुद्रा नहीं जोड़ा जा सकता है
hr_hr: Došlo je do greške kod dodavanja valute
hu_hu: Valuta nem hózzáadható
id_id: Mata uang tidak dapat ditambahkan
it_it: La Valuta non può essere aggiunta
ja_ja: 通貨が追加できませんでした。
lt_lt: Valiutos pridėti nepavyko
no_no: Valuta kunne ikke legges til
pl_pl: Waluta nie została dodana
pt_pt: A moeda não pode ser adicionada
ro_ro: Valuta nu a putut fi adăugată
th_th: สกุลเงินไม่สามารถเพิ่มได้
tr_tr: Para birimi eklenemedi
uk_uk: Валюта не може бути додана
vi_vn: Không thể thêm đơn vị tiền tệ

source: The currency code '%s' doesn't exist
ar_sy: رمز العملة %s غير موجود
ca_es: El codi de la moneda '%s' no existeix
cs_cz: Kód měny '%s' neexistuje
da_dk: Valuta koden '%s' eksisterer ikke
de_de: Der Währungscode '%s' ist nicht bekannt
el_gr: O νομισματικός κωδικός '%s' δεν υπάρχει
es_es: El código de la moneda '%s' no existe
fa_ir: کد ارز '%s' وجود ندارد
fr_fr: Le code de devise '%s' n'existe pas
he_he: קוד המטבע "%s" לא קיים
hi_in: मुद्रा कोड '%s' मौजूद नहीं है
hr_hr: Kod valute '%s' ne postoji
hu_hu: A valuta kód '%s' nem létezik
id_id: Kode mata uang '%s' tidak ada
it_it: Il codice Valuta '%s' non esiste
ja_ja: 通貨コード '%s' は削除できません。
lt_lt: Valiutos kodo '%s' nėra
no_no: Valutakode '%s' eksisterer ikke
pl_pl: Kod waluty '%s' nie istnieje
pt_pt: O código de moeda '%s' não existe
ro_ro: Codul valutar '%s' nu există
th_th: รหัสสกุลเงิน '%s' ไม่มีอยู่
tr_tr: Para birimi kodu '%s' mevcut değil
uk_uk: Код валюти '%s' не існує
vi_vn: Đơn vị tiền tệ '%s' không tồn tại

source: Error: the currency code is not in the correct format
ar_sy: الخطأ: رمز العملة ليست بالشكل الصحيح
ca_es: Error: El codi de moneda no está en el format correcte
cs_cz: Chyba. Kód měny není ve správném formátu
da_dk: FEJL: Valuta koden er ikke i et korrekt format
de_de: Achtung! Der Währungs-Code hat nicht das korrekte Format
el_gr: Σφάλμα: ο κωδικός του νομίσματος δεν είναι σε σωστή μορφή
es_es: Error: el código de moneda no está en el formato correcto
fa_ir: خطاء: کد ارز در قالب صحیح نیست
fr_fr: Erreur: le code de cette devise n'est pas au bon format
he_he: תקלה: קוד המטבע לא בפורמט נכון
hi_in: त्रुटि: मुद्रा कोड सही प्रारूप में नहीं है
hr_hr: Kod valute je neispravan
hu_hu: Hiba: a valuta kód helytelen formátumú
id_id: Kesalahan: kode mata uang tidak dalam format yang benar
it_it: Errore: il codice valuta non è nel formato corretto
ja_ja: エラー: 通貨の形式が正しくありません。
lt_lt: Klaida: valiutos kodas yra netinkamo formato
no_no: Feil: Valutakode er ikke i riktig format
pl_pl: Błąd: kod nie jest poprawny
pt_pt: Erro: o código da moeda não está no formato correcto
ro_ro: Eroare: codul de moneda are format incorect
th_th: ข้อผิดพลาด: รหัสสกุลเงินไม่ถูกต้อง
tr_tr: Hata: para biçimi kodu doğru formatta değil
uk_uk: Помилка: Код валюти знаходиться в неправильному форматі
vi_vn: Lỗi: Mã tiền tệ không đúng định dạng

source: Currency updated
ar_sy: تحديث العملة
ca_es: Moneda actualitzada
cs_cz: Měna byla aktualizována
da_dk: Valuta er opdateret
de_de: Währung wurde erfolgreich aktualisiert
el_gr: Το νόμισμα ενημερώθηκε
es_es: Moneda actualizada
fa_ir: ارز بروزرسانی شد
fr_fr: Devise mise à jour
he_he: המטבע עודכן
hi_in: मुद्रा अपडेट की गई
hr_hr: Valuta je uspješno uređena
hu_hu: Valuta frissítve
id_id: Mata uang diperbarui
it_it: Valuta modificata
ja_ja: 通貨が更新されました。
lt_lt: Valiuta atnaujinta
no_no: Valuta oppdatert
pl_pl: Waluta została zaktualizowana
pt_pt: Moeda atualizada
ro_ro: Valuta a fost actualizată
th_th: สกุลเงินอัพเดต
tr_tr: Para birimi güncellendi
uk_uk: Валюта оновлена
vi_vn: Cập nhật tiền tệ

source: No changes were made
ar_sy: تم إجراء أية تغييرات
ca_es: No es van fer canvis
cs_cz: Nebyly provedeny žádné změny
da_dk: Ingen ændringer foretaget
de_de: Es wurden keine Änderungen vorgenommen
el_gr: Καμία αλλαγή δεν έγινε
es_es: No se hicieron cambios
fa_ir: هیچ تغییری داده نشد
fr_fr: Aucune modification n'a été faite
he_he: לא בוצעו שינויים
hi_in: कोई बदलाव नहीं किए गए
hr_hr: Nisu napravljene nikakve izmjene
hu_hu: Nem történtek változások
id_id: Tidak ada perubahan yang dilakukan
it_it: Nessuna modifica effettuata
ja_ja: 変更は行われませんでした。
lt_lt: Pakeitimai nebuvo atlikti
no_no: Ingen endringer er gjort
pl_pl: Nie zostały wprowadzone żadne zmiany
pt_pt: Não foram feitas alterações
ro_ro: Nu au fost facute schimbari
th_th: ไม่มีการเปลี่ยนแปลงเกิดขึ้น
tr_tr: Hiçbir değişiklik yapılmadı
uk_uk: Ніяких змін не зроблено
vi_vn: Không thực hiện thay đổi nào

source: %s couldn't be deleted because it has listings associated to it
ar_sy: لا يمكن حذف %s لان هنالك قائمة مرتبطة به
ca_es: %s no s'ha pogut esborrar perquè hi té anuncis associats
cs_cz: %s nemohl být smazán protože je asociován s položkou
da_dk: %s kunne ikke slettes, fordi der er annoncer forbundet til det.
de_de: %s konnte nicht gelöscht werden weil Angebote daran verknüpft sind
el_gr: %s δεν μπόρεσε να διαγραφεί διότι οι καταχωρήσεις είναι σχετικές με αυτή
es_es: %s no se ha podido eliminar, porque tiene anuncios asociados.
fa_ir: %s را نمی توانید حذف کنید زیرا این آگهی ها مربوط به آن هستند
fr_fr: %s ne peut être effacé parce que des annonces sont associées.
he_he: לא ניתן למחוק את %s מכיוון שיש לו רישומים קשורים
hi_in: %s हटाया नहीं जा सकता है क्योंकि यह यह करने के लिए जुड़े लिस्टिंग है
hr_hr: Valuta %s ne može biti obrisana jer postoje oglasi vezani uz nju
hu_hu: %s nem lehet törölni, mert a hirdetéshez kapcsolódik
id_id: %s tidak dapat dihapus karena memiliki daftar yang terkait dengannya.
it_it: Impossibile eliminare %s perché ha degli annunci associati
ja_ja: %s は関連する広告が存在するため削除できません。
lt_lt: %s panaikinti nepavyko, nes jame yra su juo susietų sąrašų
no_no: Kunne ikke slette %s fordi det finnes annonser tilknyttet denne
pl_pl: Nie można usunąć %s, ponieważ istnieją powiązane z nim ogłoszenia
pt_pt: %s não pode ser eliminado porque há anúncios associados
ro_ro: %s nu poate fi șters deoarece are anunțuri asociate
th_th: %s ไม่สามารถลบได้เพราะมีรายการที่เกี่ยวข้อง
tr_tr: %s silinemedi çünkü ilişkili ilan var
uk_uk: %s не може бути видалений, тому що він має оголошення пов'язані з ним
vi_vn: % s không thể bị xóa bởi vì có rao vặt liên quan

source: %s couldn't be deleted because it's the default currency
ar_sy: لا يمكن حذف %s لانها العملة الافتراضية
ca_es: %s no s'ha pogut esborrar perquè és la moneda per defecte
cs_cz: %s nemohla být smazána protože se jedná o výchozí měnu
da_dk: %s kunne ikke slettes, da det er standard valutaen.
de_de: %s konnte nicht gelöscht werden weil es die Standardwährung ist
el_gr: %s δεν μπόρεσε να διαγραφεί διότι είναι το τρέχων νόμισμα
es_es: %s no se ha podido eliminar porque es la moneda por defecto.
fa_ir: %s را نمی توانید حذف کنید زیرا آین به عنوان ارز پیشفرض می باشد
fr_fr: %s ne peut être supprimée car c'est la devise par défaut en cours d'utilisation sur le site
he_he: לא ניתן למחוק את %s מכיוון שהוא מטבע ברירת מחדל
hi_in: %s हटाया नहीं जा सकता है क्योंकि यह डिफ़ॉल्ट मुद्रा है
hr_hr: Valuta %s ne može biti obrisana jer je zadana valuta
hu_hu: %s nem törölhető, mert az alapértelmezett valuta
id_id: %s tidak dapat dihapus karena itu adalah mata uang default
it_it: Impossibile eliminare %s perché è la valuta predefinita
ja_ja: %s はデフォルトの通貨のため削除できません。
lt_lt: %s panaikinti nepavyko, nes tai numatytoji valiuta
no_no: Kunne ikke slette %s fordi dette er standardvaluttaen
pl_pl: Nie można usunąć %s, ponieważ jest to domyślna waluta
pt_pt: %s não pode ser eliminado porque é a moeda padrão
ro_ro: %s nu poate fi șters deoarece este moneda implicită
th_th: %s ไม่สามารถลบได้เพราะเป็นสกุลเงินเริ่มต้น
tr_tr: %s silinemedi çünkü varsayılan para birimi olarak kullanılıyor
uk_uk: %s не можна видалити, тому що це валюта за умовчанням
vi_vn: %s không thể bị xoá bởi vì nó là đơn vị tiền tệ mặc định

source: No currencies have been deleted
ar_sy: تم حذف أي العملات
ca_es: No s´ha eliminat cap moneda
cs_cz: Nebyly vymazány žádné měny
da_dk: Ingen valutaer er blevet slettet
de_de: Es wurden keine Währungen gelöscht
el_gr: Δεν έχει διαγραφεί κανένα νόμισμα
es_es: No se ha eliminado ninguna moneda
fa_ir: ارزی حذف نشده‌ است
fr_fr: Aucune devise n'a été supprimée
he_he: לא נמחקו מטבעות
hi_in: कोई मुद्राएं हटाई नहीं गई हैं
hr_hr: Nijedna valuta nije obrisana
hu_hu: Nem lett valuta törölve
id_id: Tidak ada mata uang yang dihapus
it_it: Nessuna valuta è stata eliminata
ja_ja: 通貨は削除されませんでした。
lt_lt: Nepanaikinta jokių valiutų
no_no: Ingen valuta er slettet
pl_pl: Waluty zostały usunięte
pt_pt: Não foram apagadas moedas
ro_ro: Nicio moneda nu a fost stearsa
th_th: ไม่มีสกุลเงินที่ถูกลบ
tr_tr: Hiçbir para birimi silinmedi
uk_uk: Ніякі валюти не були видалені
vi_vn: Không có đơn vị tiền tệ nào bị xoá

source: One currency has been deleted
ar_sy: تم حذف احد العملة
ca_es: La moneda s´ha eliminat correctament
cs_cz: Měna byla vymazána
da_dk: En valuta er blevet slettet
de_de: Eine Währung wurde gelöscht
el_gr: Ένα νόμισμα έχει διαγραφεί
es_es: La moneda se ha eliminado correctamente
fa_ir: یک ازر حذف شده است
fr_fr: La devise a été supprimée
he_he: המטבע נמחק
hi_in: एक मुद्रा हटा दी गई है
hr_hr: Valuta je uspješno obrisana
hu_hu: Egy valuta törölve lett
id_id: Satu mata uang telah dihapus
it_it: Una valuta è stata eliminata
ja_ja: 1つの通貨が削除されました。
lt_lt: Panaikinta viena valiuta
no_no: En valuta er slettet
pl_pl: Waluta została usunięta
pt_pt: Moeda foi apagada
ro_ro: O moneda a fost stearsa
th_th: หนึ่งสกุลเงินถูกลบแล้ว
tr_tr: Bir para birimi silindi
uk_uk: Одна валюта була видалена
vi_vn: Một đơn vị tiền tệ đã bị xoá

source: %s currencies have been deleted
ar_sy: تم حذف%ق العملات
ca_es: %s monedes s´han eliminat correctament
cs_cz: měn bylo vymazáno
da_dk: %s valutaer er blevet slettet
de_de: %s Währungen wurden gelöscht
el_gr: %s νομίσματα έχουν διαγρραφεί
es_es: %s monedas se han eliminado correctamente
fa_ir: %s ارز حذف شده است
fr_fr: %s devises ont été supprimées
he_he: המטבעות %s נמחקו
hi_in: %s मुद्राओं को हटा दिया गया है
hr_hr: %s valute su uspješno obrisane
hu_hu: %s valuták törölve lettek
id_id: %s mata uang telah dihapus
it_it: %s valute sono state eliminate
ja_ja: %s個の通貨が削除されました。
lt_lt: %s valiutos panaikintos
no_no: %s valuta er slettet
pl_pl: %s waluty zostały usunięte
pt_pt: %s moedas foram apagadas
ro_ro: %s monede au fost sterse
th_th: %s สกุลเงินถูกลบแล้ว
tr_tr: %s para birimi silindi
uk_uk: %s валют були видалені
vi_vn: %s đơn vị tiền tệ đã bị xoá

source: The email/alert has been updated
ar_sy: تم تحديث البريد الإلكتروني / تنبيه
ca_es: El correu electrònic/avís ha estat actualitzat.
cs_cz: Email/upozornění bylo aktualizováno
da_dk: E-Mail påmindelse er blevet opdateret
de_de: Email/Alarm wurde aktualisiert
el_gr: Το e-mail/ειδοποίηση έχει ένημερωθεί
es_es: El email/alerta ha sido modificada correctamente
fa_ir: ایمیل/هشدار بروز شده است
fr_fr: Cette adresse email/alerte a bien été mise à jour
he_he: האימייל/התראה עודכנו
hi_in: ईमेल/अलर्ट को अपडेट किया गया है
hr_hr: Email/pretraga je uspješno ažurirana
hu_hu: Az e-mail figyelmeztetések frissítve
id_id: Email/alert telah diperbarui
it_it: La e-mail/notifica è stata aggiornata
ja_ja: メール/通知が更新されました。
lt_lt: El. laiškas / įspėjimas atnaujintas
no_no: E-post/varsel er oppdatert
pl_pl: E-mail alert został aktualizowany
pt_pt: O e-mail/alerta foi actualizado
ro_ro: Alertele/ email au fost actualizate
th_th: อีเมลล์/การแจ้งเตือนได้รับการอัพเดท
tr_tr: E-posta/Uyarı güncellendi
uk_uk: E - mail/сповіщення були оновлені
vi_vn: Email/cảnh báo đã được cập nhật

source: The email couldn't be updated, at least one title should not be empty
ar_sy: لا يمكن تحديث البريد الالكتروني. على الاقل عنوان واحد يجب ان لا يكون خالي
ca_es: El correu electrònic no ha pogut ser actualizat. Al menys un títol no ha d'estar buit.
cs_cz: Email nemohl být aktualizován, alespoň jeden titulek by neměl být prázdný
da_dk: E-Mail kunne ikke opdateres, mindst titel overskrift skal udfyldes.
de_de: Email-Adresse konnte nicht aktualisiert werden, mind. ein Feld muss ausgefüllt werden
el_gr: Το e-mail δεν ήταν δυνατό να ενημερωθεί, το λιγότερο ένας τίτλος πρέπει να μην είναι κενός
es_es: El e-mail no se ha podido actualizar. Al menos un título no debe estar vacío
fa_ir: ایمیل را نمی‌توان بروز کرد، حداقل یک عنوان باید خالی نباشد
fr_fr: L'email n'a pas pu être mis à jour car au moins un titre doit être rempli
he_he: לא ניתן לעדכן את האימייל. חובה להזין לפחות כותרת אחת
hi_in: ईमेल को अपडेट नहीं किया जा सकता है, कम से कम एक शीर्षक खाली नहीं होना चाहिए
hr_hr: Email ne može biti ažuriran, barem jedan naslov bi trebao biti popunjen
hu_hu: Az e-mailt nem lehet frissíteni, legalább az egyik cím nem lehet üres
id_id: Email tidak dapat diperbarui, setidaknya satu judul tidak boleh kosong
it_it: L 'e-mail non ha potuto essere aggiornata, almeno un titolo non deve essere vuoto
ja_ja: 少なくとも1つの項目が空欄になっているため、メールアドレスは更新されませんでした。
lt_lt: El. laiško atnaujinti nepavyko, bent vienas pavadinimas neturėtų būti tuščias
no_no: E-posten kunne ikke oppdateres, minst en tittel må være utfylt
pl_pl: Email nie został zaktualizowany. Tytuł nie może być pusty
pt_pt: O e-mail não pôde ser atualizado, pelo menos, um título não deve estar vazio
ro_ro: Email-ul nu poate fi actualizat, macar un titlu nu trebuie sa fie gol
th_th: ไม่สามารถอัพเดตอีเมลล์ได้, มีช่องอย่างน้อยหนึ่งช่องที่ไม่สามารถเว้นว่างได้
tr_tr: E-posta güncellenemedi; en az bir başlığın boş olmaması gerekir
uk_uk: E - mail не може бути оновлений, принаймні, одно назва не має бути порожньою
vi_vn: Email không thể cập nhật, ít nhất một tiêu đề không được bỏ trống

source: The user has been created. We've sent an activation e-mail
ar_sy: تم انشاء هذا المستخدم من قبل, تم ارسال ايميل التفعيل
ca_es: L´usuari s´ha creat correctament. T´hem enviat un E-mail d´activació
cs_cz: Uživatel byl vytvořen. Aktivační e-mail odeslán
da_dk: Du er nu oprettet i vores database. - En konto aktiverings mail bliver sendt til din indbakke, inden for ca. 1 til 12 timer.
de_de: Der Benutzer wurde korrekt erstellt. Wir haben Ihnen einen Aktivierungs-Link zugesandt.
el_gr: Ο χρήστης έχει δημιουργηθεί. Εχουμε στείλει ένα e-mail ενεργοποίησης
es_es: El usuario se ha creado correctamente. Te hemos enviado un e-mail de activación.
fa_ir: کاربر ساخته شد. یک ایمیل برای شما به منظور تایید حساب کاربری ارسال گردید
fr_fr: L'utilisateur a été créé. Un e-mail d'activation a été envoyé
he_he: המשתמש נוצר. שלחנו מייל לאקטיבציה
hi_in: यूजर बनाया गया है। हमने एक एक्टिवेशन ई-मेल भेजा है
hr_hr: Uspješno ste se registrirali. Potvrdite svoj račun klikom na poveznicu u aktivacijskom mailu
hu_hu: Felhasználó létrehozva. E-mailt küldtünk a fikók aktiválásához
id_id: Pengguna telah dibuat. Kami telah mengirim e-mail aktivasi
it_it: L'utente è stato creato. Abbiamo inviato una chiave di attivazione via e-mail
ja_ja: ユーザーが作成され、有効化のためのメールを送信しました。
lt_lt: Vartotojas sukurtas. Išsiuntėme aktyvinimo el. laišką
no_no: Brukeren er opprettet. Vi har sendt en aktiveringslink på e-post
pl_pl: Użytkownik został stworzony. E-mail aktywacyjny został wysłany
pt_pt: O utilizador foi criado. Enviámos-lhe um e-mail de activação
ro_ro: S-a creat utilizatorul, se trimite un email de activare
th_th: สร้างบัญชีสมาชิกแล้ว การยืนยันบัญชีสมาชิกถูกส่งไปที่อีเมลล์
tr_tr: Kullanıcı oluşturuldu. Bir aktifleştirme e-postası gönderildi
uk_uk: Користувач створений. Ми відправили лист з активацією
vi_vn: Đã tạo người dùng. Chúng tôi đã gửi một email kích hoạt

source: The user has been created successfully
ar_sy: تم إنشاء المستخدم بنجاح
ca_es: L'usuari ha estat creat amb èxit
cs_cz: Uživatel byl úspěšně vytvořen
da_dk: Brugeren er oprettet med sukces
de_de: Benutzer wurde erfolgreich eingerichtet
el_gr: Ο χρήστης έχει δημιουργηθεί με επιτυχία
es_es: El usuario se ha creado con éxito
fa_ir: کاربر با موفقیت ایجاد شد
fr_fr: L'utilisateur a bien été créé
he_he: המשתמש נוצר בהצלחה
hi_in: उपयोगकर्ता सफलतापूर्वक बनाया गया है
hr_hr: Korisnik je uspješno kreiran
hu_hu: A felhasználó sikeresen létrehozva
id_id: Pengguna telah berhasil dibuat
it_it: L'utente è stato creato correttamente
ja_ja: ユーザーが作成されました。
lt_lt: Vartotojas sukurtas sėkmingai
no_no: Brukeren er opprettet
pl_pl: Użytkownik został stworzony prawidołwo
pt_pt: O utilizador foi criado com sucesso
ro_ro: Utilizatorul a fost creat cu succes
th_th: สร้างผู้ใช้งานใหม่สำเร็จแล้ว
tr_tr: Kullanıcı başarıyla oluşturuldu
uk_uk: Користувач успішно створений
vi_vn: Đã tạo người dùng thành công

source: The user has been updated
ar_sy: هذا المستخدم تم تحديثة
ca_es: El usuari s´ha modificat correctament
cs_cz: Uživatel byl aktualizován
da_dk: Brugeren er blevet opdateret
de_de: Benutzer wurde aktualisiert
el_gr: Ο χρήστης έχει ενημερωθεί
es_es: El usuario se ha modificado correctamente
fa_ir: کاربر بروز شده است
fr_fr: Les informations concernant cet utilisateur ont bien été mises à jour
he_he: המשתמש עודכן
hi_in: उपयोगकर्ता को अपडेट किया गया है
hr_hr: Korisnik je uspješno uređen
hu_hu: A felhasználó frissitve lett
id_id: Pengguna telah diperbarui
it_it: L'utente è stato aggiornato
ja_ja: ユーザーが更新されました。
lt_lt: Vartotojas atnaujintas
no_no: Brukeren er oppdatert
pl_pl: Użytkownik został aktualizowany
pt_pt: O utilizador foi actualizado
ro_ro: Utilizatorul a fost activat
th_th: สมาชิกได้รับการอัพเดท
tr_tr: Kullanıcı güncellendi
uk_uk: Користувач був оновлений
vi_vn: Người dùng đã được cập nhật

source: The user has been updated and activated
ar_sy: هذا المستخدم تم تحديثة و تفعيله
ca_es: El usuari s´ha modificat i activat correctament
cs_cz: Uživatel byl aktualizován a aktivován
da_dk: Brugeren er blevet opdateret og aktiveret
de_de: Benutzer wurde aktualisiert und aktiviert
el_gr: Ο χρήστης έχει ενημερωθεί και ενεργοποιηθεί
es_es: El usuario se ha modificado y activado correctamente
fa_ir: کاربر بروزرسانی و فعال شده است
fr_fr: Les informations concernant cet utilisateur ont bien été mises à jour et cet utilisateur est activé
he_he: המשתמש עודכן והופעל
hi_in: उपयोगकर्ता को अपडेट और सक्रिय किया गया है
hr_hr: Korisnik je uspješno uređen i aktiviran
hu_hu: A felhasználó frissítve, és aktiválva
id_id: Pengguna telah diperbarui dan diaktifkan
it_it: L'utente è stato aggiornato e attivato
ja_ja: ユーザーが更新され、有効になりました。
lt_lt: Vartotojas buvo atnaujintas ir suaktyvintas
no_no: Brukeren er oppdatert og aktivert
pl_pl: Użytkownik został zaktualizowany i aktywowany
pt_pt: O utilizador foi actualizado e activado
ro_ro: Utilizatorul a fost actualizat si activat
th_th: สมาชิกได้รับการอัพเดทและเปิดใช้งาน
tr_tr: Kullanıcı güncellendi ve etkinleştirildi
uk_uk: Користувач був оновлений та активований
vi_vn: Người dùng đã được cập nhật và kích hoạt

source: User id isn't in the correct format
ar_sy: اسم المستخدم ليش بالشكل الصحيح
ca_es: El identificador d´usuari no está en el format correcte
cs_cz: ID uživatele není ve správném formátu
da_dk: Bruger ID er ikke i korrekt format
de_de: Benutzer-ID hat nicht das korrekt Format
el_gr: Το id του χρήστη δεν έχει τη σωστή μορφή
es_es: El identificador de usuario no está en el formato correcto
fa_ir: شناسه کاربر در قالب معتبری نیست
fr_fr: L'ID de l'utilisateur n'est pas au format correct
he_he: מזהה המשתמש לא בפורמט נכון
hi_in: उपयोगकर्ता आईडी सही प्रारूप में नहीं है
hr_hr: ID korisnika nije u dobrom formatu
hu_hu: A felhasználó ID nem megfeleő formátumú
id_id: Id pengguna tidak dalam format yang benar
it_it: Id Utente non nel formato corretto
ja_ja: ユーザーのIDの形式が正しくありません。
lt_lt: Vartotojo ID yra netinkamo formato
no_no: Bruker id er ikke i korrekt format
pl_pl: ID użytkownika nie jest poprawne
pt_pt: O id de utilizador não está no formato correcto
ro_ro: Id utilizator nu este in forma corecta
th_th: สมาชิก ID อยู่ในรูปแบบที่ไม่ถูกต้อง
tr_tr: Kullanıcı için ID doğru formatta değil
uk_uk: id користувача в неправильному форматі
vi_vn: ID người dùng không đúng định dạng

source: No users have been selected
ar_sy: لم تم اختيار اي مستخدم
ca_es: No s'ha seleccionat cap usuari
cs_cz: Nebyly vybrání žádní uživatelé
da_dk: Ingen brugere er blevet valgte
de_de: Es wurden keine Benutzer ausgewählt
el_gr: Δεν έχουν επιλεχθεί χρήστες
es_es: No se ha seleccionado ningún usuario
fa_ir: کاربری انتخاب نشده است
fr_fr: Aucun utilisateur n'a encore été sélectionné
he_he: לא נבחרו משתמשים
hi_in: कोई उपयोगकर्ता नहीं चुना गया है
hr_hr: Nije odabran niti jedan korisnik
hu_hu: Nincs felhasználó kiválasztva
id_id: Tidak ada pengguna yang dipilih
it_it: Nessun utente selezionato
ja_ja: ユーザーが選択されていません。
lt_lt: Nepasirinkta jokių vartotojų
no_no: Ingen brukere er valgt
pl_pl: Nie wybrano żadnego użytkownika
pt_pt: Não foram selecionados utilizadores
ro_ro: Nu au fost selectați utilizatori
th_th: ไม่มีผู้ใช้ถูกเลือก
tr_tr: Kullanıcı seçilmedi.
uk_uk: Немає користувачів, які були обрані
vi_vn: Chưa chọn tên người dùng nào

source: Activation email sent to one user
ar_sy: إرسال رسالة تنشيط إلكترونية إلى المستخدمين %s
ca_es: Correu electrònic d'activació enviat a un usuari
cs_cz: Aktivační e-mail byl odeslán jednomu uživateli
da_dk: Aktiveringsmail sendt til én bruger
el_gr: Μήνυμα ηλεκτρονικού ταχυδρομείου ενεργοποίησης που αποστέλλεται σε έναν χρήστη
es_es: Correo electrónico de activación enviado a un usuario
fa_ir: ایمیل فعال سازی ارسال شده به یک کاربر
he_he: הפעלת דואר אלקטרוני שנשלח למשתמש אחד
hi_in: एक उपयोगकर्ता को भेजा गया एक्टिवेशन ईमेल
id_id: Email aktivasi yang dikirim ke pengguna %s
it_it: Email di attivazione inviata a un utente
ja_ja: %s ユーザーにアクティベーションメールを送信しました
lt_lt: Vienam vartotojui išsiųstas aktyvinimo el. laiškas
no_no: Aktiverings-e-post sendt til én bruker
pl_pl: Wiadomość aktywacyjna wysłana do jednego użytkownika
ro_ro: E-mail de activare trimis unui utilizator
th_th: อีเมลล์ยืนยันได้ส่งไปยังผู้ใช้งาน
uk_uk: Лист з активацією відправлено одному користувачеві
