Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: There was a problem adding the theme
ar_sy: كانت هناك مشكلة مضيفا موضوع
ca_es: Hi ha hagut un problema afegint el tema.
cs_cz: Objevila se chyba během přidávání vzhledu
da_dk: Der opstod et problem under tema installationen
de_de: Fehler beim Hinzufügen des Layouts
el_gr: Υπήρξε ένα πρόβλημα κατά την προσθήκη του θέματος
es_es: Ha habido un problema al añadir el tema
fa_ir: مشکلاتی در افزودن پوسته رخ داد
fr_fr: Il y a eu un problème en ajoutant le thème
he_he: ארעה בעיה בהוספת ערכת הנושא
hi_in: विषय जोड़ने में समस्या थी
hr_hr: Došlo je do greške kod instaliranja teme
hu_hu: Hiba történt a téma hozzáadásakor
id_id: Ada masalah menambahkan tema
it_it: C'è un problema nell'aggiungere il tema
ja_ja: テーマを追加する際にエラーが発生しました。
lt_lt: Pridedant temą iškilo problema
no_no: Det oppstod et problem ved installasjon av tema
pl_pl: Wystąpił problem z dodaniem tematu
pt_pt: Houve um problema a adicionar o tema
ro_ro: A aparut o eroare la adaugarea temei
th_th: มีปัญหาในการเพิ่มธีม
tr_tr: Tema eklenirken bir sorun oluştu
uk_uk: Була проблема з додаванням теми
vi_vn: Có vấn đề khi thêm giao diện

source: Theme removed successfully
ar_sy: موضوع إزالة بنجاح
ca_es: El tema s'ha eliminat correctament.
cs_cz: Šablona úspěšně odstraněna
da_dk: Tema fjernet korrekt
de_de: Theme erfolgreich gelöscht
el_gr: Το θέμα αφαιρέθηκε με επιτυχία
es_es: Tema eliminado con éxito
fa_ir: حذف قالب با موفقیت انجام شد
fr_fr: Ce thème a été correctement désinstallé.
he_he: ערכת הנושא הוסרה בהצלחה
hi_in: विषय सफलतापूर्वक हटाया
hr_hr: Tema je uspješno uklonjena
hu_hu: Téma sikeresen eltávolítva.
id_id: Tema dihapus dengan sukses
it_it: Tema rimosso
ja_ja: テーマを削除しました。
lt_lt: Tema sėkmingai pašalinta
no_no: Tema er slettet
pl_pl: Motyw usunięty z powodzeniem
pt_pt: Tema removido com sucesso
ro_ro: Tema stearsa cu succes
th_th: ธีมถูกลบแล้ว
tr_tr: Tema başarılı bir şekilde kaldırıldı
uk_uk: Тема успішно видалена
vi_vn: Xoá giao diện thành công

source: There was a problem removing the theme
ar_sy: كانت هناك مشكلة إزالة موضوع
ca_es: Hi ha hagut un problema eliminant el tema.
cs_cz: Vyskytla se chyba při odstraňování šablony
da_dk: Der opstod et problem da tema skulle fjernes
de_de: Es ist ein Problem beim Löschen des Themes aufgetreten
el_gr: Υπήρξε ένα πρόβλημα αφαιρώντας το θέμα
es_es: Ha habido un problema al eliminar el tema
fa_ir: خطایی در حذف پوسته رخ داده است
fr_fr: Il y a eu un problème lors de la suppression de ce thème
he_he: ארעה בעיה בהסרת ערכת הנושא
hi_in: विषय को हटाने में समस्या थी
hr_hr: Došlo je do greške kod deinstaliranja teme
hu_hu: Hiba történt a téma eltávolítása közben
id_id: Ada masalah menghapus tema
it_it: Errore durante la rimozione del tema
ja_ja: テーマの削除の際、問題が発生しました。
lt_lt: Šalinant temą iškilo problema
no_no: Det oppstod et problem ved sletting av temaet
pl_pl: Wystąpił błąd podczas usuwania motywu
pt_pt: Ocorreu um problema ao eliminar o tema
ro_ro: A aparut a problema la stergerea temei
th_th: มีปัญหาในการลบธีมนี้
tr_tr: Tema kaldırılırken bir sorun oluştu
uk_uk: Була проблема видалення теми
vi_vn: Đã có vấn đề khi xoá bỏ giao diện

source: Current theme can not be deleted
ar_sy: لا يمكن حذف السمة الحالية
ca_es: El tema actual no es pot eliminar.
cs_cz: Aktuální šablona nemůže být odstraněna
da_dk: Det aktuelle tema kan ikke slettes
de_de: Aktuelles Theme kann nicht gelöscht werden
el_gr: Το παρών θέμα δεν μπορεί να διαγραφεί
es_es: El tema actual no se puede eliminar
fa_ir: پوسته فعلی نمیتواند حذف شود
fr_fr: Le thème actif ne peut pas être supprimé.
he_he: ערכת נושא נוכחית לא ניתנת למחיקה
hi_in: वर्तमान विषय हटाया नहीं जा सकता
hr_hr: Trenutna tema ne može biti obrisana
hu_hu: A jelenlegi téma nem törölhető
id_id: Tema saat ini tidak dapat dihapus
it_it: Il tema corrente non può essere eliminato
ja_ja: テーマの削除ができませんでした。
lt_lt: Dabartinės temos panaikinti negalima
no_no: Valgt tema kan ikke slettes
pl_pl: Nie można skasować aktualnego motywu
pt_pt: O tema atual não pode ser eliminado
ro_ro: Tema curenta nu poate fii stearsa
th_th: ธีมปัจจุบันไม่สามารถลบได้
tr_tr: Şu anki tema silinemez
uk_uk: Поточна тема не може бути видалена
vi_vn: Giao diện hiện tại không thể xoá bỏ

source: No theme selected
ar_sy: لم يتم إختيار موضوع
ca_es: No s'ha seleccionat cap tema.
cs_cz: Není zvolena šablona
da_dk: Intet tema er valgt
de_de: Kein Theme ausgewählt
el_gr: Δεν έχει επιλεχθεί θέμα
es_es: Ningún tema seleccionado
fa_ir: پوسته ای انتخاب نشده است
fr_fr: Aucun thème n'a été sélectionné.
he_he: לא נבחרה ערכת נושא
hi_in: कोई विषय चयनित नहीं
hr_hr: Nije odabrana niti jedna tema
hu_hu: Nincs téma kiválasztva
id_id: Tidak ada tema yang dipilih
it_it: Nessun tema selezionato
ja_ja: テーマは選択されていません。
lt_lt: Nepasirinkta jokia tema
no_no: Ingen tema er valgt
pl_pl: Nie wybrano żadnego motywu
pt_pt: Nenhum tema selecionado
ro_ro: Nici o tema selectata
th_th: ไม่มีการเลือกธีม
tr_tr: Hiçbir tema seçilmedi
uk_uk: Немає обраної теми
vi_vn: Chưa chọn giao diện

source: Widget removed correctly
ar_sy: إزالة القطعة بشكل صحيح
ca_es: El giny s'ha eliminat correctament.
cs_cz: Widget odstraněn
da_dk: Widgets er fjernet korrekt
de_de: Widget wurde korrekt entfernt
el_gr: Το widget αφαιρέθηκε επιτυχώς
es_es: Widget eliminado correctamente
fa_ir: ابزارک به درستی حذف گردید
fr_fr: Widget supprimé correctement
he_he: יישומון (Widget) הוסר בהצלחה
hi_in: विजेट को सही ढंग से हटाया गया
hr_hr: Widget uspješno uklonjen
hu_hu: Minialkalmazás sikeresen eltávoltva
id_id: Widget dihapus dengan benar
it_it: Widget rimosso correttamente
ja_ja: ウィジェットが削除されました。
lt_lt: Valdiklis pašalintas teisingai
no_no: Widget er slettet
pl_pl: Widget został usunięty
pt_pt: Widget removido correctamente
ro_ro: Widget sters corect
th_th: วิดเจ็ตถูกลบแล้ว
tr_tr: Gereç kaldırıldı
uk_uk: Виджет видалений правильно
vi_vn: Xoá widget thành công

source: Description field is required
ar_sy: مطلوب حقل الوصف
ca_es: El camp de descripció és obligatori.
cs_cz: Chybí popis
da_dk: Beskrivelses felt er påkrævet
de_de: Feld für Beschreibung ist erforderlich
el_gr: Το πεδίο περιγραφής απαιτείται
es_es: Campo descripción obligatorio
fa_ir: تکمیل کادر توضیحات لازم است
fr_fr: Le champ description doit être renseigné
he_he: שדה התיאור נדרש
hi_in: विवरण फ़ील्ड की आवश्यकता है
hr_hr: Opis ne može biti prazan
hu_hu: Leírás mező kitöltése kötelező
id_id: Bidang deskripsi diperlukan
it_it: Descrizione obbligatoria
ja_ja: 詳細欄は入力必須です。
lt_lt: Būtinas aprašymo laukas
no_no: Beskrivelse er påkrevd
pl_pl: Pole opisu jest wymagane
pt_pt: O campo descrição é obrigatório
ro_ro: Campul Descriere este necesar
th_th: ฟิลล์คำอธิบายจำเป็น
tr_tr: Açıklama alanı gerek
uk_uk: Поле опису обов'язково для заповнення
vi_vn: Bắt buộc nhập nội dung mô tả

source: Widget updated correctly
ar_sy: القطعة محدثة بشكل صحيح
ca_es: El giny s'ha actualitzat correctament.
cs_cz: Widget úspěšně aktualizován
da_dk: Widget opdateret korrekt
de_de: Widget wurde erfolgreich aktualisiert
el_gr: Το πρόσθετο ανέβηκε με επιτυχία
es_es: Widget actualizado correctamente
fa_ir: ابزارک به درستی بروز شد
fr_fr: Le widget a été correctement installé
he_he: יישומון (Widget) עודכן בהצלחה
hi_in: विजेट को सही ढंग से अपडेट किया गया
hr_hr: Widget je uspješno uređen
hu_hu: Minialkalmazás sikeresen frissitve
id_id: Widget diperbarui dengan benar
it_it: Elemento aggiornato correttamente
ja_ja: ウィジェットが更新されました。
lt_lt: Valdiklis atnaujintas teisingai
no_no: Widget oppdatert
pl_pl: Widget zaktualizowany prawidłowo
pt_pt: Widget actualizado com sucesso
ro_ro: Widget incarcat corect
th_th: อัพเดตวิดเจ็ตแล้ว
tr_tr: Gereç doğru biçimde güncellendi
uk_uk: Віджет оновився коректно
vi_vn: Cập nhật widget thành công

source: Widget cannot be updated correctly
ar_sy: لا يمكن تحديث القطعة بشكل صحيح
ca_es: El giny no s'ha pogut actualitzar correctament.
cs_cz: Widget nemůže být aktualizován
da_dk: Widget kan ikke opdateres korrekt
de_de: Widget konnte nicht korrekt aktualisiert werden
el_gr: Το πρόσθετο δεν γίνεται να ενημερωθεί επιτυχώς
es_es: No se ha podido actualizar correctamente el widget
fa_ir: ابزارک به درستی بروز نشد
fr_fr: Le widget n'a pas été installé correctement.
he_he: היישומון לא יכול להתעדכן בצורה טובה
hi_in: विजेट को सही ढंग से अपडेट नहीं किया जा सकता
hr_hr: Došlo je do greške kod uređivanja widgeta
hu_hu: Minialkalmazás frissítése nem sikerült
id_id: Widget tidak dapat diperbarui dengan benar
it_it: L'elemento non può essere aggiornato correttamente
ja_ja: ウィジェットが正しく更新されませんでした。
lt_lt: Valdiklio negalima tinkamai atnaujinti
no_no: Wdiget kan ikke oppdateres
pl_pl: Widget nie może zostać zaktualizowany
pt_pt: Widget não foi actualizado com sucesso
ro_ro: Widget-ul nu poate fi incarcat corect
th_th: วิดเจ็ตไม่สามารถอัพเดตได้อย่างถูกต้อง
tr_tr: Gereç doğru biçimde güncellenemedi
uk_uk: Віджет не може бути оновлений коректно
vi_vn: Widget không thể cập nhật

source: Widget added correctly
ar_sy: وأضاف القطعة بشكل صحيح
ca_es: El giny s'ha afegit correctament.
cs_cz: Widget přidán
da_dk: Widget tilføjet korrekt
de_de: Das Widget wurde hinzugefügt
el_gr: Το widget προστέθηκε επιτυχώς
es_es: Widget añadido correctamente
fa_ir: ابزارک به درستی افزوده شد
fr_fr: Widget ajouté correctement
he_he: היישומון נוסף בהצלחה
hi_in: विजेट सही ढंग से जोड़ा गया
hr_hr: Widget je uspješno dodan
hu_hu: Minialkalmazás hozzáadva
id_id: Widget ditambahkan dengan benar
it_it: Widget aggiunto correttamente
ja_ja: ウィジェットが追加されました。
lt_lt: Valdiklis pridėtas teisingai
no_no: Widget lagt til
pl_pl: Widget dodany poprawnie
pt_pt: Widget adicionado correctamente
ro_ro: Widget adaugat corect
th_th: วิดเจ็ตเพิ่มอย่างถูกต้อง
tr_tr: Gereç doğru biçimde eklendi
uk_uk: Віджет доданий правильно
vi_vn: Thêm widget thành công

source: Theme activated correctly
ar_sy: موضوع تفعيلها بشكل صحيح
ca_es: El tema s'ha activat correctament.
cs_cz: Vzhled aktivován
da_dk: Tema er aktiveret korrekt
de_de: Layout wurde korrekt aktiviert
el_gr: Το θέμα ενεργοποιήθηκε επιτυχώς
es_es: Tema activado correctamente
fa_ir: پوسته به درستی فعال شد
fr_fr: Le thème a bien été activé
he_he: ערכת הנושא הופעלה בהצלחה
hi_in: थीम सही ढंग से सक्रिय
hr_hr: Tema je uspješno aktivirana
hu_hu: Téma aktiválva
id_id: Tema diaktifkan dengan benar
it_it: Tema attivato correttamente
ja_ja: テーマが有効になりました。
lt_lt: Tema tinkamai suaktyvinta
no_no: Tema aktivert
pl_pl: Aktywowano temat
pt_pt: Tema activado com sucesso
ro_ro: Tema activata cu succes
th_th: ใช้งานธีมอย่างถูกต้อง
tr_tr: Tema doğru biçimde aktifleştirildi
uk_uk: Тема активована правильно
vi_vn: Kích hoạt giao diện thành công

source: The plugin folder is not writable
ar_sy: المجلد الاضافة غير قابل للكتابة
ca_es: El directori del plugin no es pot escriure
cs_cz: Do složky pluginu nelze zapisovat
da_dk: Plugin mappen er ikke skrivbar
de_de: Plugin-Ordner ist nicht beschreibbar
el_gr: Ο φάκελος των πρόσθετων (plugin) δεν είναι εγγράψιμος
es_es: El directorio del plugin no tiene permisos de escritura
fa_ir: پوشه افزونه قابل نوشتن نیست
fr_fr: Le dossier de l'extension n'est pas accessible en écriture
he_he: תיקיית התוסף לא ניתנת לכתיבה
hi_in: प्लगइन फोल्डर रिटेबल नहीं है
hr_hr: Mapa dodataka (plugins) nema ispravne dozvole
hu_hu: A bővítmény mappa nem írható
id_id: Folder plugin tidak dapat ditulis
it_it: La cartella dei plugins non è scrivibile
ja_ja: プラグインのフォルダーが書き込み可能になっていません。
lt_lt: Įskiepių aplankas neįrašomas
no_no: Plugin mappen er ikke skrivbar
pl_pl: Folder pluginu nie jest zapisywalny
pt_pt: A pasta dos plugins não tem permissão de escrita
ro_ro: Folderul de plugin nu are drept de scriere
th_th: โฟลเดอร์สำหรับปลั๊กอินไม่สามารถเขียนทับได้
tr_tr: Eklenti klasörü yazılabilir değil.
uk_uk: Тека плагінів недоступна для запису
vi_vn: Không thể ghi vào thư mục plugin

source: The plugin has been uploaded correctly
ar_sy: تم تحميل الاضافة بشكل صحيح
ca_es: El plugin ha estat carregat correctament.
cs_cz: Plugin byl nahrán
da_dk: Plugin er uploadet korrekt
de_de: Plugin wurde korrekt hochgeladen
el_gr: Το πρόσθετο έχει ανέβει με επιτυχία
es_es: El plugin se ha cargado correctamente
fa_ir: افزونه به درستی بروزرسانی شد
fr_fr: L'extension a été téléchargée correctement
he_he: התוסף הועלה בהצלחה
hi_in: प्लगइन सही ढंग से अपलोड किया गया है
hr_hr: Dodatak je uspješno prenesen
hu_hu: A bővítmény sikeresen feltöltve
id_id: Plugin telah diunggah dengan benar
it_it: Il plugin è stato caricato correttamente
ja_ja: プラグインがアップロードされました。
lt_lt: Įskiepis nusiųstas teisingai
no_no: Tilleggsprogrammet er lastet opp
pl_pl: Plugin dodany poprawnie
pt_pt: O plugin foi actualizado com sucesso
ro_ro: Plugin-ul a fost incarcat corect
th_th: ปลั๊กอินอัพเดตอย่างถูกต้อง
tr_tr: Eklenti doğru olarak yüklendi
uk_uk: Плагін був завантажений коректно
vi_vn: Đã tải lên plugin hoàn chỉnh

source: There was a problem adding the plugin
ar_sy: كانت هناك مشكلة في إضافة الاضافة
ca_es: Ha hagut un problema agregant el plugin
cs_cz: Vyskytla se chyba během přidávání pluginu
da_dk: Et problem opstod under tilføjelse af plugin
de_de: Plugin konnte nicht hinzugefügt werden
el_gr: Εμφανίστηκε ένα πρόβλημα κατά την προσθήκη του πρόσθετου
es_es: Ha habido un problema al subir el plugin
fa_ir: خطایی در افزودن افزودنه وجود دارد
fr_fr: Il y a eu un problème en ajoutant l'extension
he_he: ארעה תקלה בהוספת התוסף
hi_in: प्लगइन जोड़ने में समस्या थी
hr_hr: Došlo je do greške kod dodavanja dodatka
hu_hu: Ahiba történt a bővítmény hozzáadásakor
id_id: Ada masalah menambahkan plugin
it_it: È insorto un problema aggiungendo il plugin
ja_ja: プラグインの追加中にエラーが発生しました。
lt_lt: Pridedant papildinį iškilo problema
no_no: Det oppstod et problem ved installering av programtillegg
pl_pl: Wystąpił problem z dodaniem pluginu
pt_pt: Houve um problema a adicionar o plugin
ro_ro: A aparut o problema la adaugarea acestul plugin
th_th: มันปัญหาเกิดขึ้นขณะทำการเพิ่มปลั๊กอิน
tr_tr: Eklenti eklenirken bir sorun oluştu
uk_uk: Була проблема з додаванням плагіну
vi_vn: Xảy ra vấn đề khi thêm plugin

source: The plugin generated %d characters of <strong>unexpected output</strong> during the installation. Output: "%s"
ar_sy: الاضافة قامت بتوليد %d من رموز <strong>الاخراج غير المتوقع</strong> خلال عملية التنصيب. الاخراج هو: %s
ca_es: El plugin ha generat %d caràcters d'una <strong>sortida inesperada</strong> durant l'instal·lació. Sortida: "%s"
cs_cz: Plugin vygeneroval %d znadků <strong>neočekávaného výstupu</strong> během instalace. Výstup: "%s"
da_dk: Plugin genererede %d karakterer af <strong>uventede fejl</strong> under installationen. Fejl output: "%s"
de_de: Das Plugin hat %d Zeichen an <strong>unerwartetem Output</strong> während der Installation generiert. Output: "%s"
el_gr: The plugin παράγει %d χαρακτήρες του <strong>απροσδόκητη έξοδος</strong> κατά τη διάρκεια της εγκατάστασης. Output: "%s"
es_es: El plugin ha generado %d caracteres de <strong>una salida inesperada</strong> durante la instalación. Salida: "%s"
fa_ir: این افزونه (پلاگین) %d کاراکتر <strong>خروجی غیر متنظره تولید</strong> کرد. خروجی: "%s"
fr_fr: L'extension a généré %d caractères de <strong>sortie inattendue</strong> durant l'installation. Sortie: "%s"
he_he: התוסף שנוצר %d תווים של</strong> פלט בלתי צפוי <strong>במהלך ההתקנה. פלט: "%s"
hi_in: प्लगइन ने स्थापना के दौरान <strong>अप्रत्याशित आउटपुट के</strong> %d पात्रों को उत्पन्न किया। आउटपुट: "%s"
hr_hr: Dodatak je ispisao %d neočekivanih znakova prilikom instalacije: "%s"
hu_hu: A bővítmény generált %d karaktereiből <strong>várt eredmény</strong> a telepítés folyamán. Kimeneti eredmény: "%s"
id_id: Plugin ini menghasilkan karakter %d dari output <strong>tak terduga</strong> selama instalasi. Output: "%s"
it_it: Il plugin generato %d caratteri di<strong> uscita inaspettata</strong> durante l'installazione. produzione: "%s"
ja_ja: プラグインのインストールの際、 %d 文字の <strong>想定外の出力</strong>を行いました。 出力内容: "%s"
lt_lt: Įskiepis generuoja %d simbolių <strong>netikėtų išvesties</strong> diegimo metu. Išvestis: "%s"
no_no: Pluginen genererte %d tegn av <strong>uventet svar</strong> under installasjonen. Svar: "%s"
pl_pl: Plugin wygenerował %d znaków o <strong>niespodziewanym wyniku</strong> podczas instalacji. Wyjście: "%s"
pt_pt: O plugin gerou %d caracteres de <strong>saída inesperada</strong> durante a instalação. Saída: "%s"
ro_ro: Modulul a generat %d caractere <strong>neaşteptate</strong> în timpul instalării. Iată rezultatul: "%s"
th_th: ปลั๊กอินสร้าง %d ของ <strong>unexpected output</strong> ในระหว่างการติดตั้ง. Output: "%s"
tr_tr: Kurulum esnasında eklenti %d <strong>beklenmedik çıktı</strong> karakteri üretti. Çıktı: "%s"
uk_uk: Плагін створив %d символів <strong>несподіваний висновок</strong> під час установки. Висновок: "%s"
vi_vn: Plugin tạo ra %d ký tự <strong>không mong muốn</strong> trong quá trình cài đặt. Đầu ra: "%s"

source: Plugin is already installed
ar_sy: يتم تثبيت الاضافة بالفعل
ca_es: Plugin ja està instal·lat
cs_cz: Plugin je již nainstalován
da_dk: Plugin er allerede installeret
de_de: Plugin bereits installiert
el_gr: Το plugin είναι ήδη εγκατεστημένο
es_es: Plugin ya está instalado
fa_ir: افزونه در حال حاضر نصب است
fr_fr: Cette extension est déjà installée
he_he: התוסף כבר מותק
hi_in: प्लगइन पहले से ही स्थापित है
hr_hr: Dodatak je već instaliran
hu_hu: A bővítmény már telepítve
id_id: Plugin sudah diinstal
it_it: Plugin già installata
ja_ja: プラグインはインストール済です。
lt_lt: Priedas jau įdiegtas
no_no: Programtillegg er allerede installert
pl_pl: Plugin już jest zainstalowany
pt_pt: Plugin já instalado
ro_ro: Pluginul este deja instalat
th_th: ปลั๊กอินติดตั้งแล้ว
tr_tr: Eklenti zaten yüklenmiş
uk_uk: Плагін вже встановлений
vi_vn: Đã cài đặt plugin

source: Plugin couldn't be installed because their files are missing
ar_sy: الاضافة لا يمكن ان تنصب لان ملفاتها مفقودة
ca_es: Plugin no es va poder instal·lar perquè els seus arxius no estan
cs_cz: Plugin nemůže být nainstalován, protože chybí soubory
da_dk: Plugin kan ikke installeres, da der mangler nogle filer
de_de: Plugin konnte nicht korrekt installiert werden, da Dateien fehlen
el_gr: Τα plugin δεν μπόρεσαν να εγκατασταθούν γιατί λείπουν τα αρχεία
es_es: Plugin no se pudo instalar porque no hemos encontrado sus archivos
fa_ir: افزونه نمی‌توانست نصب شود زیرا فایل‌هایش نیستند
fr_fr: Cette extension ne peut pas être installée pour cause de fichiers manquants
he_he: לא ניתן להתקין את התוסף מכיוון שחסרים לו קבצים
hi_in: प्लगइन स्थापित नहीं किया जा सकता है क्योंकि उनकी फाइलें गायब हैं
hr_hr: Dodatak ne može biti instaliran jer neke datoteke nedostaju
hu_hu: A bővítmény nem található mert a fájlok nem találhatóak
id_id: Plugin tidak dapat diinstal karena file mereka hilang
it_it: La Plugin non può essere installata perché i suoi file sono mancanti
ja_ja: ファイルが欠けているため、プラグインのインストールができませんでした。
lt_lt: Priedo įdiegti nepavyko, nes trūksta jų failų
no_no: Programtillegg kan ikke installeres fordi filer mangler
pl_pl: Plugin nie został zainstalowany, ponieważ brakuje plików
pt_pt: Plugin não pode ser instalado porque há ficheiros em falta
ro_ro: Pluginul nu poate fi instalat deoarece ii lipsesc fisiere continut
th_th: ไม่สามารถติดตั้งปลั๊กอินได้ เนื่องจากไฟล์หายไป
tr_tr: Eklenti kurulamadı çünkü dosyaları eksik
uk_uk: Плагін не може бути встановлений, тому що його файли відсутні
vi_vn: Không thể cài đặt plugin vì chúng thiếu tập tin

source: Plugin couldn't be installed because of: %s
ar_sy: لا يمكن تنصيب الاضافة لانه : %s
ca_es: Plugin no es va poder instal·lar a causa de: %s
cs_cz: Plugin nemůže být nainstalován z následujících důvodů: %s
da_dk: Plugin kunne ikke installeres pga: %s
de_de: Plugin konnte aufgrund %s nicht korrekt installiert werden
el_gr: Τα plugin δεν μπόρεσαν να εγκατεστηθούν λόγω ότι:%s
es_es: El plugin no se ha podido instalar debido a: %s
fa_ir: افزونه نمی‌توانست نصب شود زیرا: %s
fr_fr: Cette extension ne peut pas être installée à cause de %s
he_he: ההתקנה של התוסף נכשלה עקב: %s
hi_in: प्लगइन की वजह से स्थापित नहीं किया जा सकता है: %s
hr_hr: Dodatak ne može biti instaliran jer %s
hu_hu: A bővítényt nem lehet telepíteni mert: %s
id_id: Plugin tidak dapat diinstal karena: %s
it_it: La Plugin non può essere installata per il seguente motivo: %s
ja_ja: プラグインはインストールできませんでした。原因: %s
lt_lt: Priedo įdiegti nepavyko dėl: %s
no_no: Programtillegg kunne ikke installeres fordi %s
pl_pl: Plugin nie został zainstalowany z powodu:
pt_pt: Plugin não pode ser instalado porque: %s
ro_ro: Pluginul nu poate fi instalat din cauza : %s
th_th: ไม่สามารถติดตั้งปลั๊กอินได้ เนื่องจาก : %s
tr_tr: Eklenti şu nedenle kurulamadı: %s
uk_uk: Плагін не може бути встановлений, тому що:%s
vi_vn: Không thể cài đặt plugin vì: %s

source: Plugin couldn't be installed
ar_sy: لا يمكن تنصيب الاضافة
ca_es: Plugin no es pot instal·lar
cs_cz: Plugin nemůže být nainstalován
da_dk: Plugin kunne ikke installeres
de_de: Plugin konnte nicht korrekt installiert werden
el_gr: Τα plugin δεν μπόρεσαν να εγκατασταθούν
es_es: El plugin no se ha podido instalar
fa_ir: افزونه نمی‌توانست نصب شود
fr_fr: Cette extension ne peut pas être installée
he_he: לא ניתן להתקין את התוסף
hi_in: प्लगइन स्थापित नहीं किया जा सका
hr_hr: Dodatak ne može biti instaliran
hu_hu: A bővítmény nem telepíthető
id_id: Plugin tidak bisa diinstal
it_it: Il Plugin non può essere installato
ja_ja: プラグインはインストールできませんでした。
lt_lt: Priedo įdiegti nepavyko
no_no: Programtillegg kunne ikke installeres
pl_pl: Plugin nie został zainstalowany
pt_pt: Plugin não pode ser instalado
ro_ro: Pluginul nu poate fi instalat
th_th: ไม่สามารถติดตั้งปลั๊กอินได้
tr_tr: Eklenti kurulamadı
uk_uk: Плагін не може бути встановлений
vi_vn: Không thể cài đặt plugin

source: Plugin installed
ar_sy: تثبيت الاضافة
ca_es: El plugin s´ha instalat correctament
cs_cz: Plugin nainstalován
da_dk: Plugin er installeret
de_de: Plugin wurde korrekt installiert
el_gr: Το πρόσθετο εγκαταστάθηκε
es_es: El plugin se ha instalado correctamente
fa_ir: افزونه نصب شد
fr_fr: L'extension a bien été installée et activée
he_he: התוסף הותקן
hi_in: प्लगइन स्थापित
hr_hr: Dodatak je uspješno instaliran
hu_hu: A bővítmény telepítve
id_id: Plugin diinstal
it_it: Il plugin è stato installato
ja_ja: プラグインがインストールされました。
lt_lt: Įskiepis įdiegtas
no_no: Programtillegg installert
pl_pl: Wtyczka zainstalowana
pt_pt: Plugin instalado
ro_ro: Plugin instalat
th_th: ติดตั้งปลั๊กอิน
tr_tr: Eklenti kuruldu
uk_uk: Плагін встановлений
vi_vn: Đã cài đặt plugin

source: Plugin uninstalled
ar_sy: تم إلغاء تثبيت الاضافة
ca_es: El plugin s´ha desinstalat correctament
cs_cz: Plugin odinstalován
da_dk: Plugin er Af_Installeret
de_de: Plugin wurde korrekt deinstalliert
el_gr: Το πρόσθετο απεγκαταστάθηκε
es_es: El plugin se ha desinstalado correctamente
fa_ir: افزونه حذف شد
fr_fr: Extension désinstallée
he_he: התוסף הוסר
hi_in: प्लगइन अनइंस्टॉल्ड
hr_hr: Dodatak je uspješno deinstaliran
hu_hu: A bővítmény eltávolítva
id_id: Plugin dihapus
it_it: Plugin disinstallato
ja_ja: プラグインがアンインストールされました。
lt_lt: Priedas pašalintas
no_no: Programtillegg avinstallert
pl_pl: Wtyczka odinstalowana
pt_pt: Plugin desinstalado
ro_ro: Plugin dezinstalat
th_th: ถอนการติดตั้งปลั๊กอิน
tr_tr: Eklenti kaldırıldı
uk_uk: Плагін видалено
vi_vn: Đã gỡ cài đặt plugin
