Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: Only registered users are allowed to post listings
ar_sy: الأعضاء فقط يمكنهم تسجيل إعلانات
ca_es: Només els usuaris registrats poden publicar anuncis.
cs_cz: Pouze registrovaní uživatelé mohou vkládat položky
da_dk: * Kun registrerede konto brugere kan oprette annoncer *
de_de: Nur registrierten Benutzern ist es erlaubt Angebote zu posten
el_gr: Μόνο οι εγγεγραμένοι χρήστες μπορούν να δημοσιεύσουν αγγελίες
es_es: Solo los usuarios registrados pueden publicar anuncios
fa_ir: فقط کاربران عضو شده مجاز به ارسال آگهی هستند.
fr_fr: Seuls les utilisateurs connectés peuvent publier des annonces
he_he: רק משתמשים רשומים יכולים להוסיף רישום
hi_in: केवल पंजीकृत उपयोगकर्ताओं को लिस्टिंग पोस्ट करने की अनुमति है
hr_hr: Prijavite se kako bi predali oglas
hu_hu: Csak regisztrált felhasználóknak engedélyezett a hirdetés feladása
id_id: Hanya pengguna terdaftar yang diizinkan untuk memposting daftar
it_it: Soltanto agli utenti registrati è permesso pubblicare annunci
ja_ja: 登録ユーザーだけが、広告をだすことができます。
lt_lt: Tik registruotiems vartotojams leidžiama skelbti sąrašus
no_no: Kun registrerte brukere kan legge inn annonser
pl_pl: Tylko zarejestrowani użytkownicy mogą publikować ogłoszenia
pt_pt: Para colocar um anúncio tem de se identificar ou registar
ro_ro: Doar utilizatorii înregistrați pot publica anunțuri
th_th: เฉพาะสามชิกเท่านั้นที่จะสามารถโพสต์รายการได้
tr_tr: Yalnızca kayıtlı kullanıcılar ilan ekleyebilir
uk_uk: Тільки зареєстровані користувачі можуть розміщувати оголошення
vi_vn: Chỉ có thành viên mới được quyền gửi rao vặt

source: A user with that email address already exists, if it is you, please log in
ar_sy: مستخدم عنوان البريد الإلكتروني هذا موجود بالفعل، وإذا كانت انت، الرجاء تسجيل الدخول
ca_es: Ja existeix un usuari amb aquesta adreça de correo. Si ets tu, si us plau inicia sessió.
cs_cz: Uživatel se stejnou adresou již existuje. Pokud jste to vy, prosím přihlašte se
da_dk: En bruger med denne E-Mail findes allerede, hvis det er dig, skal du først logge ind.
de_de: Es ist bereits ein Benutzer mit dieser E-Mailadresse vorhanden. Sollten es sich um Sie handeln, loggen Sie sich bitte ein
el_gr: Ένας χρήστης με το συγκεκριμένο Email υπάρχει ήδη, αν είστε εσείς, παρακαλώ συνδεθείτε
es_es: Ya existe un usuario con este mail. Si es el tuyo, por favor, inicia sesión.
fa_ir: قبلا کاربری با این ایمیل ثبت نام کرده است.اگر متعلق به شما است لطفا وارد سیستم شوید.
fr_fr: Un utilisateur avec cette adresse email existe déjà, si c'est vous, s'il vous plaît identifier vous
he_he: קיים משתמש עם כתובת מייל זהה. אם זה אתה בבקשה הכנס למערכת.
hi_in: उस ईमेल पते वाला उपयोगकर्ता पहले से मौजूद है, यदि यह आप है, तो कृपया लॉग इन करें
hr_hr: Korisnim s navedenim emailom već postoji. Ako ste to vi, prijavite se
hu_hu: Ezzel az e-mail címmel már létezik felhasználó, ha te vagy az, jelentkezz be
id_id: Pengguna dengan alamat email itu sudah ada, jika itu Anda, silakan masuk
it_it: Esiste un utente registrato con quella posta elettronica. Se te sei l'utente, esegui l'accesso.
ja_ja: 入力したメールアドレスを保有するユーザーが既に存在します。もしあなたであれば、ログインに進んでください。
lt_lt: Vartotojas, turintis šį el. pašto adresą, jau yra, jei jis yra, prisijunkite
no_no: En bruker med den e-postadressen eksisterer allerede, hvis det er deg kan du logge inn
pl_pl: Użytkownik z tym adresem email już istnieje, jeżeli to Twój email, prosimy o zalogowanie się
pt_pt: Já existe um utilizador com esse e-mail. Se é seu, por favor faça login
ro_ro: Un utilizator cu aceeași adresă de e-mail există deja în baza noastră de date. Dacă ești tot tu, te rugăm să te autentifici
th_th: ผู้ใช้กับอีเมลล์นี้มีอยู่แล้ว, ถ้าเป็นของคุณกรุณาเข้าสู่ระบบ
tr_tr: Bu e-posta bir kullanıcıya ait; o kullanıcıysanız giriş yapın
uk_uk: Користувач з таким email вже існує, якщо це ви, будь ласка, увійдіть
vi_vn: Đã có thành viên sử dụng địa chỉ email này, nếu là bạn thì hãy đăng nhập

source: Check your inbox to validate your listing
ar_sy: تحقق البريد الوارد الخاص بك لتأكيد الإعلان
ca_es: Comproveu la safata d'entrada per validar l'anunci
cs_cz: Zkontrolujte příchozí zprávy a potvrďte vaši položku
da_dk: Tjek din mail indboks for at validere og godkende din annonce
de_de: Überprüfen Sie Ihren Posteingang um Ihr Angebot zu bestätigen
el_gr: Ελέγξτε τα εισερχόμενά σας για να επικυρώσετε την καταχώρισή σας
es_es: Comprueba tu bandeja de entrada para validar tu anuncio
fa_ir: لطفا صندوق پیام ها را بررسی کنید و آگهی خود را اضافه نمایید.
fr_fr: Vérifiez votre boîte de réception pour valider votre annonce.
he_he: בדוק את האינבוקס שלך כדי לאמת את הרישום
hi_in: अपनी लिस्टिंग को मान्य करने के लिए अपना इनबॉक्स देखें
hr_hr: Potvrdite oglas klikom na poveznicu u emailu koji vam je poslan
hu_hu: Ellenőrizd a bejövő e-mail üzeneteid a hirdetésed hitelesítésére
id_id: Periksa kotak masuk Anda untuk memvalidasi daftar Anda
it_it: Controlla la tua casella di posta elettronica per convalidare il tuo annuncio
ja_ja: 広告を認証するには、受信箱を確認してください。
lt_lt: Patikrinkite aplanką Gauta, kad patikrintumėte įrašą
no_no: Sjekk din innboks for å bekrefte din annonse
pl_pl: Sprawdź swoją skrzynkę e-mail, aby potwierdzić ogłoszenie
pt_pt: Verifique a sua caixa de correio para validar o seu anúncio
ro_ro: Verifica-ti email-ul pentru a valida anuntul
th_th: เลือกอินบ็อกซ์เพื่อเปิดการใช้งานรายการของคุณ
tr_tr: İlanınızı aktifleştirmek için e-postalarınızı kontrol edin
uk_uk: Перевірте свою поштову скриньку, щоб перевірити оголошення
vi_vn: Kiểm tra hộp thư của bạn để xác nhận

source: Your listing will be published after an admin approves it.
ar_sy: سيتم نشر القائمة الخاصة بك بعد موافقة المشرف عليها.
ca_es: La vostra fitxa es publicarà després que l’administrador l’aprovi.
cs_cz: Váš seznam bude zveřejněn po schválení správcem.
da_dk: Din liste vil blive offentliggjort, når en administrator godkender den.
de_de: Ihr Angebot wird veröffentlicht, nachdem ein Administrator es genehmigt.
el_gr: Η καταχώρισή σας θα δημοσιευθεί μετά την έγκρισή της από έναν διαχειριστή.
es_es: Tu anuncio será publicado después de que un administrador lo apruebe.
fa_ir: لیست شما خواهد شد پس از مدیر آن را تایید منتشر شده است.
fr_fr: Votre annonce sera publiée après qu'un administrateur l'aura approuvée.
he_he: הרישום שלך יפורסם לאחר שמנהל מערכת יאשר אותו.
hi_in: किसी व्यवस्थापक द्वारा इसे अनुमोदित करने के बाद आपकी प्रविष्टि प्रकाशित की जाएगी.
hr_hr: Oglas će biti objavljen nakon odobrenja administratora.
id_id: Daftar Anda akan dipublikasikan setelah admin menyetujuinya.
it_it: Il tuo annuncio sarà pubblicato dopo che un amministratore lo approva.
ja_ja: リスティングは管理者が承認した後に公開されます。
lt_lt: Jūsų įrašas bus publikuojamas po to, kai administratorius jį patvirtins.
no_no: Oppføringen din vil bli publisert etter at en admin godkjenner den.
pl_pl: Twoja aukcja zostanie opublikowana po zatwierdzeniu przez administratora.
ro_ro: Listarea dvs. va fi publicată după ce un administrator o aprobă.
uk_uk: Ваш список буде опубліковано після схвалення адміністратора.

source: Your listing has been published
ar_sy: تم نشر إعلانك بنجاح
ca_es: El teu anunci ha estat publicat.
cs_cz: Vaše položka byla vystavena
da_dk: Din annonce er blevet oprettet korrekt
de_de: Ihre Anzeige wurde veröffentlicht
el_gr: Η αγγελία σας έχει δημοσιευτεί
es_es: Su anuncio ha sido publicado
fa_ir: آگهی شما منتشر شد.
fr_fr: Votre annonce a été publiée.
he_he: הרשומה שלך פורסמה
hi_in: आपकी लिस्टिंग प्रकाशित हो चुकी है
hr_hr: Oglas je uspješno objavljen
hu_hu: A hirdetésed közzétéve
id_id: Daftar Anda telah dipublikasikan
it_it: Il tuo annuncio è stato pubblicato
ja_ja: 広告が公開されました。
lt_lt: Jūsų įrašas publikuotas
no_no: Din annonse er publisert
pl_pl: Twoje ogłoszenie zostało opublikowane
pt_pt: O seu anúncio foi publicado
ro_ro: Anunțul tău a fost publicat
th_th: รายการของคุณได้ถูกเผยแพร่
tr_tr: İlanınız yayınlandı
uk_uk: Ваше оголошення опубліковано
vi_vn: Rao vặt của bạn đã được đăng tải

source: Sorry, we don't have any listings with that ID
ar_sy: نأسف ، ليس لدينا اي قائمة بهذا المعرف
ca_es: Ho sentim, no tenim cap anunci amb aquesta ID
cs_cz: Litujeme, nemáme žádnou položku s tímto ID
da_dk: Desværre: Vi har ingen annoncer med det ID
de_de: Entschuldigung, es sind keine Angebote mit dieser ID vorhanden
el_gr: Συγνώμη, δεν έχουμε αγγελίες με αυτό το ID
es_es: Lo sentimos, no tenemos ningún anuncio con esta ID
fa_ir: با عرض پوزش ! آگهیی با این شناسه ندارد
fr_fr: Désolé, aucune annonce ne correspond à cet identifiant
he_he: מצטערים, אין לנו רישום עם מזהה כזהה
hi_in: क्षमा करें, हमारे पास उस आईडी के साथ कोई लिस्टिंग नहीं है
hr_hr: Ne možemo pronaći ovaj oglas
hu_hu: Elnézést, de nem létezik ezzel az ID kóddal hirdetés
id_id: Maaf, kami tidak memiliki daftar dengan ID itu
it_it: Spiacenti, nessun annuncio con quell'ID
ja_ja: 申し訳ありません。そのIDを持つ広告はみつかりませんでした。
lt_lt: Atsiprašome, mes neturime jokių sąrašų su tuo ID
no_no: Beklager, vi har ingen annonser med den ID'en
pl_pl: Przykro nam, ogłoszenie o tym ID nie istnieje
pt_pt: Desculpe, não existem anúncios com esse ID
ro_ro: Ne pare rău, nu avem nici un anunț cu acel ID
th_th: ขออภัย, เราไม่มีรายการที่เกี่ยวข้องกับไอดีนี้
tr_tr: Bu ID ile herhangi bir ilan yok
uk_uk: На жаль, але з таким ID немає оголошень
vi_vn: Rất tiếc, chúng tôi không có rao vặt nào của ID này

source: Your listing will be published after an admin approves the changes.
ar_sy: سيتم نشر القائمة الخاصة بك بعد موافقة المشرف على التغييرات.
ca_es: La vostra fitxa es publicarà després que un administrador aprovi els canvis.
cs_cz: Váš seznam bude zveřejněn po schválení změn administrátorem.
da_dk: Din liste vil blive offentliggjort, når en administrator godkender ændringerne.
de_de: Ihr Angebot wird veröffentlicht, nachdem ein Administrator die Änderungen genehmigt.
el_gr: Η καταχώρισή σας θα δημοσιευθεί μετά την έγκριση ενός διαχειριστή για τις αλλαγές.
es_es: Tu anuncio será publicado después de que un administrador apruebe los cambios.
fa_ir: لیست شما پس از تایید تغییرات توسط مدیر منتشر خواهد شد.
fr_fr: Votre annonce sera publiée après qu'un administrateur aura approuvé les modifications.
he_he: הרישום שלך יפורסם לאחר שמנהל מערכת יאשר את השינויים.
hi_in: किसी व्यवस्थापक द्वारा परिवर्तनों को मंत में मंजूरी देने के बाद आपकी प्रविष्टि प्रकाशित की जाएगी.
hr_hr: Promjene će biti vidljive nakon odobrenja administratora.
id_id: Daftar Anda akan dipublikasikan setelah admin menyetujui perubahan.
it_it: Il tuo annuncio sarà pubblicato dopo che un amministratore approva le modifiche.
ja_ja: リスティングは管理者が変更を承認した後に公開されます。
lt_lt: Jūsų įrašas bus publikuojamas po to, kai administratorius patvirtins pakeitimus.
no_no: Listeoppføringen din vil bli publisert etter en admin godkjenner endringene.
pl_pl: Twoja aukcja zostanie opublikowana po zatwierdzeniu zmian przez administratora.
ro_ro: Listarea dvs. va fi publicată după ce un administrator aprobă modificările.
uk_uk: Ваш список буде опубліковано після того, як адміністратор схвалив зміни.

source: Great! We've just updated your listing
ar_sy: عظيم, لقد قمنا بتعديل إعلانك
ca_es: Fantàstic! Acabem d'actualitzar el teu anunci.
cs_cz: Výborně! Právě jsme aktualizovali vaši položku
da_dk: Super ! - Vi har nu opdateret din annonce
de_de: Toll! Wir haben Ihr Angebot aktualisiert
el_gr: Τέλεια! Μόλις ενημερώσαμε την αγγελία σας
es_es: ¡Genial! Acabamos de actualizar tu anuncio
fa_ir: آگهی شما بروز شد
fr_fr: Bien ! Nous avons mis à jour votre annonce
he_he: מעולה! עדכנו את הרשומה שלך
hi_in: शानदार! हमने अभी आपकी प्रविष्टि अपडेट की है
hr_hr: Oglas je uspješno uređen
hu_hu: Nagyszerű! Hirdetésed frissítése megtörtént
id_id: Hebat! Kami baru saja memperbarui daftar Anda
it_it: Fantastico! Abbiamo aggiornato il tuo annuncio.
ja_ja: 広告の更新が完了しました。
lt_lt: Puiku, puikus! Ką tik atnaujinome jūsų įrašą
no_no: Supert! Vi har nettopp oppdatert din annonse
pl_pl: Świetnie! Twoje ogłoszenie zostało zaktualizowane
pt_pt: Impecável! Atualizamos o seu anúncio
ro_ro: Felicitări! Tocmai ți-am actualizat anunțul
th_th: ดีมาก! คุณเพิ่งจะทำการอัพเดตรายการของคุณ
tr_tr: İlanınızı az önce güncelledik
uk_uk: Відмінно! Ми тільки що оновили ваше оголошення
vi_vn: Tuyệt! Chúng tôi vừa cập nhật rao vặt của bạn

source: The listing has been validated
ar_sy: تم التأكد من صحة الإعلان
ca_es: L'anunci ha estat comprovat.
cs_cz: Položka byla potvrzena
da_dk: Annoncen er valideret korrekt
de_de: Das Angebot wurde bestätigt
el_gr: Η αγγελία έχει επικυρωθεί
es_es: El anuncio ha sido validado
fa_ir: آگهی معتبر است
fr_fr: L'annonce a été validée
he_he: הרישום אומת
hi_in: लिस्टिंग मान्य कर दी गई है
hr_hr: Oglas je uspješno aktiviran
hu_hu: A hirdetés hitelesítve
id_id: Daftar ini telah divalidasi
it_it: L'annuncio è stato convalidato
ja_ja: 広告の認証が完了しました。
lt_lt: Sąrašas patikrintas
no_no: Annonsen er bekreftet
pl_pl: Ogłoszenie zostało potwierdzone
pt_pt: O anúncio foi validado
ro_ro: Anunțul a fost validat
th_th: รายการได้ถูกตรวจสอบแล้ว
tr_tr: İlan aktifleştirildi
uk_uk: Оголошення було підтверджено
vi_vn: Rao vặt đã được xác nhận

source: The listing can't be validated
ar_sy: لم نتمكن من التأكد من صحة الإعلان
ca_es: No s'ha pogut comprovar l'anunci.
cs_cz: Položku nelze potvrdit
da_dk: Annoncen kan ikke valideres
de_de: Das Angebot kann nicht bestätigt werden
el_gr: Η αγγελία δεν μπορεί να επικυρωθεί
es_es: El anuncio no se puede validar
fa_ir: آگهی معتبر نیست
fr_fr: L'annonce n'a pas pu être validée
he_he: לא ניתן לאמת את הרישום
hi_in: लिस्टिंग मान्य नहीं किया जा सकता
hr_hr: Došlo je do greške kod aktiviranja oglasa
hu_hu: A hirdetést nem lehet hitelesíteni
id_id: Daftar tidak dapat divalidasi
it_it: L'annuncio non è stato convalidato
ja_ja: 広告の認証ができませんでした。
lt_lt: Sąrašo patvirtinti negalima
no_no: Annonsen kan ikke bekreftes
pl_pl: Nie można potwierdzić ogłoszenia
pt_pt: O anúncio não pode ser validado
ro_ro: Anunțul nu poate fi validat
th_th: รายการไม่ผ่านการตรวจสอบ
tr_tr: İlan aktifleştirilemedi
uk_uk: Оголошення не може бути підтверджено
vi_vn: Rao vặt không thể xác nhận

source: The listing has already been validated
ar_sy: لقد تم التأكد من صحة الإعلان من قبل
ca_es: L'anunci ja ha estat comprovat.
cs_cz: Položka již byla potvrzena
da_dk: Annoncen er allerede valideret korrekt
de_de: Das Angebot wurde schon bestätigt
el_gr: Η αγγελία έχει ήδη επικυρωθεί
es_es: El anuncio ya ha sido validado
fa_ir: این آگهی از قبل وجود دارد
fr_fr: Cette annonce a déjà été validée
he_he: הרישום כבר בתוקף
hi_in: लिस्टिंग पहले ही मान्य की गई है
hr_hr: Oglas je već aktiviran
hu_hu: A hirdetés már hitelesítve
id_id: Daftar ini telah divalidasi
it_it: L'annuncio è già stato validato
ja_ja: 広告はすでに認証済みです。
lt_lt: Sąrašas jau patikrintas
no_no: Annonsen er allerede bekreftet
pl_pl: Ogłoszenie zostało już potwierdzone
pt_pt: O anúncio já foi validado
ro_ro: Anunțul a fost validat deja
th_th: รายการได้ถูกตรวจสอบแล้ว
tr_tr: İlan zaten aktifleştirilmiş
uk_uk: Оголошення вже підтверджено
vi_vn: Rao vặt đã xác nhận rồi

source: Your listing has been deleted
ar_sy: تم مسح إعلانك
ca_es: El teu anunci s'ha eliminat.
cs_cz: Vaše položka byla odstraněna
da_dk: Din annonce er slettet korrekt
de_de: Ihre Anzeige wurde gelöscht
el_gr: Η αγγελία σας έχει διαγραφεί
es_es: El anuncio se ha eliminado
fa_ir: آگهی شما حذف شد
fr_fr: Votre annonce a été supprimée
he_he: הרישום שלך נמחק
hi_in: आपकी लिस्टिंग हटा दी गई है
hr_hr: Oglas je uspješno izbrisan
hu_hu: A hirdetésed törölve lett
id_id: Daftar Anda telah dihapus
it_it: Il tuo annuncio è stato eliminato
ja_ja: 広告は削除されました。
lt_lt: Jūsų įrašas panaikintas
no_no: Din annonse er slettet
pl_pl: Ogłoszenie zostało skasowane
pt_pt: O seu anúncio foi eliminado
ro_ro: Anunțul tău a fost șters
th_th: รายการถูกลบ
tr_tr: İlanınız silindi
uk_uk: Ваше оголошення було видалено
vi_vn: Rao vặt của bạn đã bị xoá

source: The listing you are trying to delete couldn't be deleted
ar_sy: الإعلان الذي تحاول مسحه لا يمكن مسحه
ca_es: No s'ha pogut eliminar l'anunci que estàs intentant eliminar.
cs_cz: Položka, kterou se snažíte odstranit nemůže být odstraněna
da_dk: Annoncen du prøver at slette, kan ikke slettes
de_de: Die Anzeige konnte nicht gelöscht werden
el_gr: Η αγγελία που προσπαθείτε να διαγράψετε δεν μπορεί να διαγραφεί
es_es: El anuncio que estás intentando eliminar no ha podido ser eliminado
fa_ir: شما قادر به حذف این آگهی نیستید
fr_fr: L'annonce que vous essayez de supprimer ne peut pas être supprimée.
he_he: הרישום שאתה מנסה למחוק לא ניתן למחוק
hi_in: आप जिस लिस्टिंग को हटाने की कोशिश कर रहे हैं, उसे हटाया नहीं जा सका
hr_hr: Došlo je do greške kod brisanja oglasa
hu_hu: A hirdetés amelyet törölni szeretnél, nem töröhető
id_id: Daftar yang anda coba hapus tidak dapat dihapus
it_it: L'annuncio che stai tentando di eliminare non può essere cancellato
ja_ja: 広告を削除することができませんでした。
lt_lt: Sąrašo, kurį bandote panaikinti, panaikinti nepavyko
no_no: Annonsen du prøver å slette kunne ikke slettes
pl_pl: Ogłoszenie które próbujesz skasować, nie może zostać usunięte
pt_pt: O anúncio que está a tentar eliminar não pode ser eliminado
ro_ro: Anunțul care încerci să îl ștergi nu a putut fi șters
th_th: รายการที่คุณต้องการลบ ไม่สามารถทำการลบได้
tr_tr: Silmeye çalıştığınız ilan silinemedi
uk_uk: Оголошення, яке ви намагаєтеся видалити, не може бути видалено
vi_vn: Rao vặt mà bạn đang cố gắng xoá thì không thể xoá được

source: Thanks! That's very helpful
ar_sy: شكراً ! هذا مفيد جداً
ca_es: Gràcies! Has estat molt útil!
cs_cz: Děkujeme, bylo to velmi nápomocné
da_dk: Mange TAK - det er meget hjælpsomt af dig.
de_de: Danke! Das ist sehr hilfreich.
el_gr: Ευχαριστούμε! Ήταν πολύ βοηθητικό
es_es: ¡Gracias por ayudarnos a mejorar!
fa_ir: با سپاس! راهنمایی شما بسیار مفید خواهد بود
fr_fr: Merci ! Votre aide nous est très utile.
he_he: תודה! זה מאוד מועיל
hi_in: धन्यवाद! यह बहुत उपयोगी है
hr_hr: Hvala vam na prijavi
hu_hu: Köszönjük a visszajelzésed!
id_id: Terima kasih! Ini sangat membantu
it_it: Grazie! È stato veramente utile
ja_ja: ご協力ありがとうございました。
lt_lt: Ačiū! Tai labai naudinga
no_no: Takk! Det var veldig hjelpsomt
pl_pl: Dzięki! Jest to bardzo pomocne!
pt_pt: Obrigado! Foi muito útil
ro_ro: Mulțumesc ! A fost de mare ajutor
th_th: ขอบคุณ มีประโยชน์มาก
tr_tr: Teşekkür ederiz!
uk_uk: Спасибо! Це дуже корисно
vi_vn: Cảm ơn! Điều này thật hữu ích

source: This listing doesn't exist
ar_sy: لم يتم العثور على الإعلان
ca_es: Aquest anunci no existeix.
cs_cz: Tato položka neexistuje
da_dk: Annoncen eksisterer ikke mere
de_de: Diese Anzeige existiert nicht
el_gr: Αυτή η αγγελία δεν υπάρχει
es_es: Este anuncio no existe
fa_ir: این آگهی وجود ندارد
fr_fr: Cette annonce n'existe pas.
he_he: רשימה זו אינה קיימת
hi_in: यह लिस्टिंग मौजूद नहीं है
hr_hr: Ne možemo pronaći ovaj oglas
hu_hu: Ez a hirdetés nem létezik
id_id: Daftar ini tidak ada
it_it: L'annuncio non esiste
ja_ja: 広告は存在しません。
lt_lt: Šio sąrašo nėra
no_no: Annonsen eksisterer ikke
pl_pl: Ogłoszenie nie istnieje
pt_pt: O anúncio não existe
ro_ro: Acest anunț nu există
th_th: รายการนี้ไม่มีอยู่
tr_tr: Bu ilan mevcut değil
uk_uk: Цього оголошення не існує
vi_vn: Rao vặt này không tồn tại

source: We're sorry, but the listing has expired. You can't contact the seller
ar_sy: نأسف على ذلك, ولكن إنتهت صلاحية الإعلان. لا يمكنك الإتصال بالبائع
ca_es: Ho sentim, però l'anunci ha caducat. Ja no pots posar-te en contacte amb el venedor.
cs_cz: Omlouváme se, ale tato položka vypršela. Nelze kontaktovat prodejce
da_dk: Desværre: Annoncen er udløbet. Så annoncør kan ikke kontaktes.
de_de: Es tut uns leid, aber die Anzeige ist abgelaufen. Sie können den Anbieter nicht kontaktieren
el_gr: Συγνώμη, αλλά η αγγελία έχει λήξει. Δεν γίντεται να επικοινωνήσετε με τον πωλητή
es_es: Lo sentimos, el anuncio ha caducado. No es posible contactar con el anunciante.
fa_ir: متاسفم ! این آگهی منقضی است . شما نمیتوانید با فروشنده تماس بگیرید
fr_fr: Désolé, mais cette annonce est obsolète; vous ne pouvez plus contacter l'annonceur.
he_he: אנחנו מצטערים, אבל פג תוקפיו של הרישום. לא ניתן ליצור קשר עם המוכר
hi_in: हमें खेद है, लेकिन लिस्टिंग समाप्त हो गई है। आप विक्रेता से संपर्क नहीं कर सकते
hr_hr: Oglas je istekao, ne možete kontaktirati oglašivača
hu_hu: Sajnáljuk, de a hirdetésed érvényessége lejárt. Nem értesítheted a szerzőt
id_id: Maaf, tapi daftarnya sudah kedaluwarsa. Anda tidak dapat menghubungi penjual
it_it: Ci scusiamo, ma l'annuncio è scaduto. Per questo motivo non puoi contattare il venditore
ja_ja: 申し訳ございませんが、広告は掲載期限切れとなっています。広告をだした人に連絡する事ができません。
lt_lt: Atsiprašome, bet sąrašas baigėsi. Negalite susisiekti su pardavėju
no_no: Vi beklager, men annonsen er utløpt. Du kan ikke kontakte selgeren
pl_pl: Przykro nam, ale ogłoszenie wygasło. Nie można skontaktować się z ogłoszeniodawcą.
pt_pt: Pedimos desculpa, o anúncio expirou. Não ode contactar o vendedor
ro_ro: Ne pare rău, dar anunțul a expirat. Nu mai poți contacta vânzătorul
th_th: ขออภัย, แต่รายการนี้หมดอายุแล้ว. คุณไม่สามารถติดต่อผู้ขายได้
tr_tr: İlanın süresi doldu. İlanın sahibiyle iletişime geçemezsiniz
uk_uk: Ми шкодуємо, але термін оголошення збіг. Ви не можете зв'язатися з продавцем
vi_vn: Xin thứ lỗi, nhưng rao vặt đã hết hạn. Bạn không thể liên lạc với người bán

source: You can't contact the seller, only registered users can
ar_sy: لا يمكنك الاتصال بالبائع، فقط الأعضاء المسجلين
ca_es: Només els usuaris registrats poden posar-se en contacte amb el venedor.
cs_cz: Nelze kontaktovat prodejce, pouze registrovaní uživatelé mají tuto možnost
da_dk: Kun registrerede konto brugere kan kontakte annoncøren
de_de: Nur registrierte Benutzer können den Anbieter kontaktieren
el_gr: Δεν μπορείτε να επικοινωνήσετε με τον πωλητή, μόνο οι εγγεγραμμένοι χρήστες μπορούν
es_es: No es posible contactar con el vendedor. Solo los usuarios registrados pueden hacerlo.
fa_ir: شما قادر به برقراری تماس با فروشنده نیستید و فقط کاربران عضو می‌تواند
fr_fr: Vous ne pouvez pas contacter l'annonceur. Enregistrez-vous gratuitement pour pouvoir le faire.
he_he: אתה לא יכול ליצור קשר עם המוכר, רק משתמשים רשומים יכולים
hi_in: आप विक्रेता से संपर्क नहीं कर सकते, केवल पंजीकृत उपयोगकर्ता ही कर सकते हैं
hr_hr: Prijavite se kako bi kontaktirali oglašivača
hu_hu: Nem tudod értesíteni a szerzőt, csak regisztrált felhasználók tehetik azt meg
id_id: Anda tidak dapat menghubungi penjual, hanya pengguna terdaftar yang dapat
it_it: Non puoi contattare l'inserzionista, devi essere registrato
ja_ja: 会員以外は投稿者にコンタクトできません。
lt_lt: Negalite susisiekti su pardavėju, tik registruoti vartotojai gali
no_no: Du kan desverre ikke kontakte selger, kun registrere brukere kan
pl_pl: Wyłącznie zarejestrowani użytkownicy mogą kontaktować się ze sprzedawcami
pt_pt: Não pode contactar o vendedor, só utilizadores registados o podem fazer
ro_ro: Nu poți contacta vânzătorul, doar utilizatorii înregistrați pot face acest lucru
th_th: คุณไม่สามารถติดต่อผู้ขายได้, เฉพาะสมาชิกเท่านั้น
tr_tr: İlanın sahibiyle yalnızca kayıtlı kullanıcılar iletişime geçebilir
uk_uk: Ви не можете зв'язатися з продавцем, а можуть тільки зареєстровані користувачі
vi_vn: Bạn không thể liên hệ người bán, chỉ thành viên mới có thể
