Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: This action cannot be done because it is a demo site
ar_sy: لا يمكن القيام بهذا الإجراء لأنه موقع تجريبي
ca_es: Aquesta acció no es pot dur a terme perquè aquest és un lloc web de demostració.
cs_cz: Tuto akci nelze provést, protože se jedná o demo web
da_dk: Denne handling kan ikke udføres, fordi det er en demo site
de_de: Diese Aktion kann nicht ausgeführt werden, weil es sich um eine Demoseite handelt
el_gr: Αυτή η ενέργεια δεν μπορεί να γίνει επειδή είναι μια δοκιμαστική τοποθεσία
es_es: Esta acción no se puede realizar porque es una página demo
fa_ir: این اقدام مقدور نیست.چون این سایت به صورت آزمایشی میباشد.
fr_fr: Cette action ne peut pas être faite car il s'agit d'un site de démonstration
he_he: פעולה זו לא ניתנת לפעולה מכיוון שזה אתר לדוגמא
hi_in: यह कार्रवाई नहीं की जा सकती क्योंकि यह एक डेमो साइट है
hr_hr: Ova radnja je nedostupna jer je ovo demo stranica
hu_hu: A művelet nem elvégezhető mert ez egy DEMO oldal
id_id: Tindakan ini tidak dapat dilakukan karena ini adalah situs demo.
it_it: Questa azione non può essere fatta perché è un sito dimostrativo
ja_ja: デモサイトのため、この操作をすることはできません。
lt_lt: Šio veiksmo atlikti negalima, nes tai demonstracinė svetainė
no_no: Denne handlingen kan ikke gjøres fordi den er et demo-nettsted
pl_pl: Ta akcja nie może zostać wykonana, ponieważ jest witryną demonstracyjną
pt_pt: A ação não pode ser realizada porque esta é uma versão de demonstração
ro_ro: Această acțiune nu poate fi realizată deoarece este un site demonstrativ
th_th: การกระทำนี้ไม่สามารถทำได้ เพราะนี่เป็นเว็บตัวอย่าง
tr_tr: Bu eylem yapılamaz çünkü bu bir deme sitesi
uk_uk: Ця дія не може бути виконана, оскільки це демо сайт
vi_vn: Không thể hoàn thành hành động này vì đây là site dùng thử

source: The username field is empty
ar_sy: مجال اسم المستخدم فارغة
ca_es: El camp de nom d'usuari és buida
cs_cz: Pole Uživatelské jméno je nevyplněné
da_dk: Brugernavn feltet er tomt
de_de: Benutzername wurde nicht eingetragen
el_gr: Το πεδίο όνομα χρήστη σας είναι άδειο
es_es: El campo 'Nombre de usuario' está vacío
fa_ir: فیلد نام کاربری خالی است
fr_fr: Le champ utilisateur est vide
he_he: שדה שם משתמש ריק
hi_in: उपयोगकर्ता नाम फ़ील्ड खाली है
hr_hr: Korisničko ime ne može biti prazno
hu_hu: A felhasználónév mező üres
id_id: Bidang nama pengguna kosong
it_it: Il campo username è vuoto
ja_ja: ユーザー名が空欄です
lt_lt: Vartotojo vardo laukas tuščias
no_no: Brukernavn er tomt
pl_pl: Pole nazwy użytkownika jest puste
pt_pt: O campo de nome de utilizador está em branco
ro_ro: Username este gol
th_th: ฟิลล์ชื่อผู้ใช้งานว่าง
tr_tr: Kullanıcı adı alanı boş.
uk_uk: Поле з ім'ям користувача порожнє
vi_vn: Tên tài khoản bị bỏ trống

source: The password field is empty
ar_sy: حقل كلمة المرور فارغة
ca_es: El camp de la contrasenya és buida
cs_cz: Pole Heslo je nevyplněné
da_dk: PassWord feltet er tomt
de_de: Passwort wurde nicht eingetragen
el_gr: Το πεδίο του κωδικού πρόσβασης είναι άδειο
es_es: El campo 'Contraseña' está vacío
fa_ir: فیلد رمزعبور خالی است
fr_fr: Le champ mot de passe est vide
he_he: שדה הסיסמא ריק
hi_in: पासवर्ड फ़ील्ड खाली है
hr_hr: Zaporka ne može biti prazna
hu_hu: A jelszó mező üres
id_id: Bidang kata sandi kosong
it_it: Il campo password è vuoto
ja_ja: パスワードが空欄です
lt_lt: Slaptažodžio laukas tuščias
no_no: Passord er tomt
pl_pl: Pola hasła jest puste
pt_pt: O campo password está em branco
ro_ro: Parola este goala
th_th: ฟิลล์รหัสผ่านว่าง
tr_tr: Şifre alanı boş.
uk_uk: Поле з паролем порожнє
vi_vn: Mật khẩu bị bỏ trống

source: Sorry, incorrect username. <a href="%s">Have you lost your password?</a>
ar_sy: نأسف ، اسم مستخدم غير صحيح. <a href="%s"> هل فقدت كلمة المرور الخاصة بك؟</a>
ca_es: Ho sentim, nom d'usuari incorrecte. <a href=\"%s\">Heu perdut la contrasenya?</a>
cs_cz: Omlouváme se, ale jedná se o nesprávné uživatelské jméno. <a href=\"%s\"> Ztratili jste heslo? </ a>
da_dk: Desværre: Forkert brugernavn. <a href="%s"> Har du glemt dit Brugernavn ?</a>
de_de: Benutzername nicht korrekt. <a href=\"%s\">Benutzername vergessen?</a>
el_gr: Συγνώμη, λάθος όνομα χρήστη. <a href="%s">Έχετε χάσει το κωδικό πρόσβασης σας?</a>
es_es: Lo sentimos, nombre de usuario incorrecto.<a href=\"%s\">¿Has perdido tu contraseña? </a>
fa_ir: متاسفانه، نام کاربری اشتباه است. <a href=\"%s\">آیا شما رمزعبورتان را فراموش کرده‌اید؟</a>
fr_fr: Désolé, nom d'utilisateur incorrect. <a href="%s">Avez vous perdu vos identifiants?</a>
he_he: מצטערים, שם משתמש שגויי. <a href="%s">שכחת סיסמא?</a>
hi_in: क्षमा करें, गलत उपयोगकर्ता नाम। <a href="%s">आप अपना पासवर्ड खो दिया है?</a>
hr_hr: Korisničko ime nije ispravno. <a href="%s">Jeste li zaboravili zaporku?</a>
hu_hu: Helytelen felhasználónév. <a href="%s">Elfelejtetted a jelszavad?</a>
id_id: Maaf, nama pengguna yang salah. <a href="%s">Apakah Anda kehilangan kata sandi Anda?</a>
it_it: Spiacenti, username non corretto. <a href=\"%s\">Hai perso la tua password? </a>
ja_ja: ユーザー名が正しくありません。 <a href="%s">パスワードをお忘れですか？</a>
lt_lt: Atsiprašome, neteisingas vartotojo vardas. <a href="%s">Ar pametėte slaptažodį?</a>
no_no: Beklager, feil brukernavn! <a href="%s">Har du glemt ditt brukernavn?</a>
pl_pl: Przepraszamy, błędna nazwa użytkownika. <a href=\"%s\">Zapomniałeś hasło?</a>
pt_pt: Desculpe, nome de utilizador incorreto. < a href="%s"> Esqueceu a sua password?</a>
ro_ro: Ops, username incorect. <a href=\"%s\">Have you lost your password?</a>
th_th: ขออภัย, ชื่อผู้ใช้งานไม่ถูกต้อง <a href="%s"> คุณลืมรหัสผ่าน ? </a>
tr_tr: Kullanıcı adı hatalı. <a href="%s">Şifrenizi mi unuttunuz?</a>
uk_uk: На жаль, неправильне ім'я користувача. <a href="%s"> Ви втратили пароль? </a>
vi_vn: Rất tiếc, sai tên tài khoản. <a href="%s">Bạn đã mất mật khẩu?</a>

source: Sorry, incorrect password. <a href="%s">Have you lost your password?</a>
ar_sy: نأسف ، كلمة المرور غير صحيحة. <a href="%s"> هل فقدت كلمة المرور الخاصة بك؟</a>
ca_es: Ho sentim, contrasenya incorrecta. <a href=\"%s\">Heu perdut la contrasenya?</a>
cs_cz: Omlouváme se, ale jedná se o nesprávné heslo. <a href=\"%s\"> Ztratili jste heslo? </ a>
da_dk: Desværre: Forkert PassWord. <a href="%s"> Har du glemt dit PassWord ?</a>
de_de: Passwort nicht korrekt. <a href=\"%s\">Passwort vergessen?</a>
el_gr: Συγνώμη, λάθος κωδικός πρόσβασης. <a href="%s">Έχετε χάσει το κωδικό πρόσβασης σας?</a>
es_es: Lo sentimos, contraseña incorrecta. <a href=\"%s\">¿Has perdido tu contraseña?</a>
fa_ir: متاسفانه، رمزعبور اشتباه است. <a href=\"%s\">آیا شما رمزعبورتان را فراموش کرده‌اید؟</a>
fr_fr: Désolé, mot de passe incorrect. <a href="%s">Avez vous perdu vos identifiants?</a>
he_he: מצטערים, סיסמא שגוייה. <a href="%s">שכחת את הסיסמא?</a>
hi_in: क्षमा करें, गलत पासवर्ड। <a href="%s">आप अपना पासवर्ड खो दिया है?</a>
hr_hr: Zaporka nije ispravna. <a href="%s">Promijeni zaporku</a>
hu_hu: Helytelen jelszó. <a href="%s">Elfelejtetted a jelszavad?</a>
id_id: Maaf, kata sandi yang salah. <a href="%s">Apakah Anda kehilangan kata sandi Anda?</a>
it_it: Spiacenti, password non corretta. <a href=\"%s\">Hai perso la tua password? </a>
ja_ja: パスワードが正しくありません。 <a href="%s">パスワードをお忘れですか？</a>
lt_lt: Atsiprašome, neteisingas slaptažodis. <a href="%s">Ar pametėte slaptažodį?</a>
no_no: Beklager, feil passord. <a href="%s">Har du glemt ditt passord?</a>
pl_pl: Przepraszamy, błędne hasło. <a href=\"%s\">Zapomniałeś hasło?</a>
pt_pt: Desculpe, nome de utilizador incorreto. < a href="%s"> Esqueceu a sua password?</a>
ro_ro: Scuze, parola incorecta. <a href=\"%s\">Ai pierdut parola?</a>
th_th: ขออภัย, รหัสผ่านไม่ถูกต้อง <a href="%s"> คุณลืมรหัสผ่าน ? </a>
tr_tr: Şifre hatalı. <a href="%s">Şifrenizi mi unuttunuz?</a>
uk_uk: На жаль, неправильний пароль. <a href="%s"> Ви втратили пароль? </a>
vi_vn: Rất tiếc, sai mật khẩu. <a href="%s">Bạn đã mất mật khẩu?</a>

source: The reCAPTCHA code is wrong
ar_sy: رمز اختبار reCAPTCHA هو خاطئ
ca_es: El codi de reCAPTCHA és incorrecte
cs_cz: reCAPTCHA kód je chybný
da_dk: Opgivet reCAPTCHA kode forkert
de_de: Das reCAPTCHA ist falsch
el_gr: Ο reCAPTCHA κώδικας είναι λάθος
es_es: El código reCAPTCHA es incorrecto
fa_ir: کد کپچا اشتباه است
fr_fr: le code reCAPTCHA est inexact
he_he: הקוד reCAPTCHA שגויי
hi_in: रिकैप्चा कोड गलत है
hr_hr: reCAPTCHA kod je neispravan
hu_hu: A reCAPTCHA kód helytelen
id_id: Kode reCAPTCHA salah
it_it: Il codice reCAPTCHA è sbagliato
ja_ja: reCAPTCHAコードが間違っています
lt_lt: Neteisingas reCAPTCHA kodas
no_no: reCaptcha koden er feil
pl_pl: Kod z obrazka jest nieprawidłowy
pt_pt: O código reCAPTCHA está errado
ro_ro: Codul reCAPTCHA este gresit
th_th: โค้ด reCAPTCHA ไม่ถูกต้อง
tr_tr: reCAPTCHA kodu yanlış
uk_uk: Неправильный код reCAPTCHA
vi_vn: Nhập sai mã reCAPTCHA

source: A new password has been sent to your e-mail
ar_sy: تم إرسال كلمة المرور الجديدة إلى البريد الإلكتروني
ca_es: Una nova contrasenya ha estat enviada al teu E-mail
cs_cz: Nové heslo bylo odesláno na váš email
da_dk: Et nyt PassWord er sendt til din opgivne E-Mail adresse
de_de: Ein neues Passwort wurde an Ihre Email-Adresse versandt
el_gr: Ένας νέος κωδικός πρόσβασης έχει σταλεί στο e-mail σας
es_es: Hemos enviado una nueva contraseña a tu e-mail
fa_ir: رمزعبور جدید به ایمیل شما ارسال شده است
fr_fr: Un nouveau mot de passe a été envoyé à votre adresse e-mail
he_he: סיסמא חדשה נשלחה למייל שלך
hi_in: आपके ई-मेल पर एक नया पासवर्ड भेजा गया है
hr_hr: Nova zaporka je poslana na vaš email
hu_hu: Új jelszó lett küldve az e-mail címedre
id_id: Kata sandi baru telah dikirim ke email Anda
it_it: Una nuova password è stata inviata alla tua e-mail
ja_ja: 新しいパスワードがメールで送信されました。
lt_lt: Į jūsų el. paštą išsiųstas naujas slaptažodis
no_no: Et nytt passord er sendt til din e-post
pl_pl: Nowe hasło zostało wysłane na podany email
pt_pt: Uma nova password foi enviada para o teu email
ro_ro: O noua parola a fost trimisa pe email
th_th: รหัสผ่านใหม่ถูกส่งไปยังอีเมล์ของคุณเรียบร้อยแล้ว
tr_tr: E-posta adresinize yeni bir şifre gönderildi
uk_uk: Новий пароль відправлений вам на e-mail
vi_vn: Mật khẩu mới đã được gửi vào email của bạn

source: Error, the passwords don't match
ar_sy: خطأ ، كلمات المرور غير متطابقة
ca_es: Error, les contrasenyes no coincideixen
cs_cz: Chyba, hesla nesouhlasí
da_dk: FEJL: PassWord stemmer ikke overens
de_de: Fehler, die Passwörter stimmen nicht überein
el_gr: Λάθος, οι κωδικοί πρόσβασης δεν ταιριάζουν
es_es: Error! Las contraseñas no coinciden
fa_ir: پسوردهای وارد شده یکسان نیستند
fr_fr: Erreur ! Les mots de passe ne correspondent pas.
he_he: תקלה, סיסמא לא זהה
hi_in: त्रुटि, पासवर्ड मेल नहीं खाते
hr_hr: Zaporke se ne podudaraju
hu_hu: Hiba a jelszavak nem azonosak
id_id: Kesalahan, kata sandi tidak cocok
it_it: Errore, le password non coincidono
ja_ja: パスワードが一致しません。
lt_lt: Klaida, slaptažodžiai nesutampa
no_no: Feil, passordene samsvarer ikke
pl_pl: Błąd, hasło się nie zgadza
pt_pt: Erro, as passwords não coincidem
ro_ro: Eroare, parola nu se potriveste
th_th: ผิดพลาด, รหัสผ่านไม่ตรงกัน
tr_tr: Hata, şifreler aynı değil
uk_uk: Помилка. Паролі не збігаються
vi_vn: Lỗi, mật khẩu không trùng khớp

source: %d listing has been enabled
ar_sy: تم تمكين قوائم %d
ca_es: %d llista s'ha habilitat
cs_cz: %d výpisu bylo povoleno.
da_dk: %d liste er aktiveret
el_gr: %d λίστα έχει ενεργοποιηθεί
es_es: %d se ha habilitado el anuncio
fa_ir: %d لیست فعال شده است
he_he: רישום %d הפך לזמין
hi_in: %d लिस्टिंग सक्षम किया गया है
id_id: %d daftar telah diaktifkan
it_it: %d inserzione è stata abilitata
ja_ja: %d 件のリスティングが有効になりました
lt_lt: įgalintas %d sąrašas
no_no: %d oppføringen er aktivert
pl_pl: %d aukcja została włączona
ro_ro: %d listarea a fost activată
th_th: %d รายการได้เปิดใช้งาน
uk_uk: %d лістинг увімкнено

source: %d listing has been disabled
ar_sy: تم تعطيل قوائم %d
ca_es: %d llista s'ha inhabilitat
cs_cz: %d výpis byl zakázán.
da_dk: %d liste er deaktiveret
el_gr: %d λίστα έχει απενεργοποιηθεί
es_es: %d anuncio se ha desactivado
fa_ir: %d لیست غیر فعال شده است
he_he: רישום %d הפך ללא זמין
hi_in: %d लिस्टिंग अक्षम कर दिया गया है
id_id: %d daftar telah dinonaktifkan
it_it: %d inserzione è stata disabilitata
ja_ja: %d 件のリスティングが無効になりました
lt_lt: %d sąrašas išjungtas
no_no: %d oppføringen er deaktivert
pl_pl: %d aukcja została wyłączona
ro_ro: %d listare a fost dezactivată
th_th: %d รายการได้ปิดใช้งาน
uk_uk: %d лістинг вимкнуто

source: %d listing has been activated
ar_sy: تم تنشيط قوائم %d
ca_es: S'ha activat %d llistat
cs_cz: %d byl aktivován.
da_dk: %d liste er blevet aktiveret
el_gr: %d καταχώρηση έχει ενεργοποιηθεί
es_es: %d se ha activado el anuncio
fa_ir: %d لیست فعال شده است
he_he: רישום %d הופעל
hi_in: %d लिस्टिंग सक्रिय कर दी गई है
id_id: %d daftar telah diaktifkan
it_it: %d inserzione è stata attivata
ja_ja: %d 件のリスティングが有効化されました
lt_lt: %d sąrašas suaktyvintas
no_no: %d oppføringen er aktivert
pl_pl: %d aukcja została aktywowana
ro_ro: %d listare a fost activată
th_th: %d รายการได้เปิดใช้งาน
uk_uk: %d лістинг активовано

source: %d listing has been deactivated
ar_sy: تم إلغاء تنشيط %d القوائم
ca_es: L'anunci %d s'ha desactivat.
cs_cz: %d položka byla deaktivována
da_dk: %d annoncer er blevet DeAktiveret
el_gr: %d Η καταχώρηση έχει απενεργοποιηθεί
es_es: %d anuncio ha sido desactivado
fa_ir: %d آگهی باز شده است
fr_fr: %d annonce a été désactivée.
he_he: הרישום %d הושבת
hi_in: %d लिस्टिंग निष्क्रिय कर दी गई है
hu_hu: %d hirdetés kikapcsolva
id_id: %d daftar telah dinonaktifkan
it_it: %d l'annuncio è stato disattivato
ja_ja: %d 件のリスティングが無効化されました
lt_lt: %d sąrašas išjungtas
no_no: %d annonse er deaktivert
pl_pl: %d ogłoszenie zostało dezaktywowane
ro_ro: %d anunt a fost dezactivat
th_th: %d รายการได้ปิดใช้งาน
uk_uk: %d оголошень були деактивовані

source: %d listing has been marked as premium
ar_sy: تم وضع علامة على %d القوائم على أنها متميزة
ca_es: %d llistat s'ha marcat com a premium
cs_cz: %d výpis byl označen jako prémiový
da_dk: %d notering er markeret som præmie
el_gr: %d καταχώρηση έχει επισημανθεί ως ασφάλιστρο
es_es: %d anuncio se ha marcado como premium
fa_ir: %d شده است به عنوان حق بیمه مشخص شده است
he_he: רישום %d סומן כפרמיה
hi_in: %d लिस्टिंग प्रीमियम के रूप में चिह्नित किया गया है
id_id: %d daftar telah ditandai sebagai premium
it_it: %d inserzione è stata contrassegnata come premium
ja_ja: %d 件の商品がプレミアム版としてマークされました
lt_lt: %d sąrašas pažymėtas kaip priemoka
no_no: %d notering er merket som premium
pl_pl: %d aukcja została oznaczona jako premium
ro_ro: Listarea %d a fost marcată ca premium
th_th: %d รายการถูกทำเครื่องหมายเป็นพรีเมี่ยม
uk_uk: %d лістинг позначено як преміум-

source: %d change has been made
ar_sy: تم إجراء تغييرات %d
ca_es: %d s'ha fet un canvi
cs_cz: %d byla provedena změna
da_dk: %d er foretaget ændringer
el_gr: %d αλλαγή έχει γίνει
es_es: %d se ha realizado el cambio
fa_ir: %d تغییر صورت گرفته است
he_he: %d נעשה שינוי
hi_in: %d परिवर्तन किया गया है
id_id: %d perubahan telah dilakukan
it_it: %d modifica è stata apportata
ja_ja: %d 件の変更が行われました
lt_lt: %d pakeitimas atliktas
no_no: %d er gjort endringer
pl_pl: %d zmiana została wprowadzona
ro_ro: %d modificare a fost făcută
th_th: %d ได้ทำการเปลี่ยนแปลง
uk_uk: %d зміни відбулися

source: %d listing has been marked as spam
ar_sy: تم وضع علامة على قوائم %d كرسائل غير مرغوب فيها
ca_es: %d llista s'ha marcat com a correu brossa
cs_cz: %d byl označen jako spam
da_dk: %d er markeret som spam
el_gr: %d καταχώρηση έχει επισημανθεί ως ανεπιθύμητη αλληλογραφία
es_es: %d anuncio se ha marcado como spam
fa_ir: %d شده است به عنوان هرزنامه مشخص شده است
he_he: רישום %d סומן כספאם
hi_in: %d लिस्टिंग स्पैम के रूप में चिह्नित किया गया है
id_id: %d daftar telah ditandai sebagai spam
it_it: %d inserzione è stata contrassegnata come spam
ja_ja: %d 件のリスティングがスパムとしてマークされました
lt_lt: %d sąrašas pažymėtas kaip šlamštas
no_no: %d oppføringen er merket som søppelpost
pl_pl: %d aukcja została oznaczona jako spam
ro_ro: Listarea %d a fost marcată ca spam
th_th: %d รายการถูกทำเครื่องหมายเป็นสแปม
uk_uk: %d лістинг позначено як спам

source: %d listing has been deleted
ar_sy: تم حذف قوائم %d
ca_es: %d llista s'ha suprimit
cs_cz: %d výpis byl odstraněn
da_dk: %d liste er blevet slettet
el_gr: %d καταχώρηση έχει διαγραφεί
es_es: %d publicación ha sido eliminada
fa_ir: %d لیست حذف شده است
fr_fr: %d annonces ont été supprimées
he_he: רישום %d נמחק
hi_in: %d लिस्टिंग हटा दी गई है
id_id: %d daftar telah dihapus
it_it: %d lista è stata cancellata
ja_ja: %d 件のリスティングが削除されました
lt_lt: %d sąrašas panaikintas
no_no: %d oppføringen er slettet
pl_pl: %d aukcja została usunięta
ro_ro: Listarea %d a fost ștearsă
th_th: %d รายการได้ถูกลบ
uk_uk: %d списків видалено

source: %d listing has been unmarked as spam
ar_sy: تم إلغاء تحديد قوائم %d كرسائل غير مرغوب فيها
ca_es: %d llista no s'ha marcat com a correu brossa
cs_cz: %d výpis byl odoznačený jako spam
da_dk: %d liste er blevet markeret som uønsket
el_gr: %d καταχώρηση δεν έχει επισημανθεί ως spam
es_es: %d publicación ha sido desmarcada como spam
fa_ir: %d شده است بدون علامت به عنوان هرزنامه
fr_fr: %d liste a été retirée comme spam
he_he: רישום %d לא סומן כספאם
hi_in: %d लिस्टिंग स्पैम के रूप में अचिह्नित किया गया है
id_id: %d daftar tidak ditandai sebagai spam
it_it: %d lista è stata deselezionata come spam
ja_ja: %d 件のリスティングはスパムとしてマークされていません
lt_lt: %d sąrašas nepažymėtas kaip šlamštas
no_no: %d oppføring er ikke merket som søppelpost
pl_pl: %d aukcja została odznaczona jako spam
ro_ro: Listarea %d a fost demarcată ca spam
th_th: %dรายการถูกยกเลิกการทำเครื่องหมายว่าเป็นสแปม
uk_uk: %d список позначено як спам

source: %d listing has been unmarked as missclassified
ar_sy: تم إلغاء تصنيف قوائم %d على أنها غير مصنفة بشكل غير مصنف
ca_es: %d llista no s'ha marcat com a classificada errònia
cs_cz: %d výpis byl odoznačený jako přeřazený
da_dk: %d liste er blevet fjernet som missclassificeret
el_gr: %d λίστα δεν έχει επισημανθεί ως αγνοούμενη
es_es: %d publicación ha sido desmarcada como no clasificada
fa_ir: %d شده است بی نام و نشان به عنوان طبقه بندی نشده
fr_fr: %d annonce a été retirée comme manquante
he_he: רישום %d לא סומן כסיווג שגוי
hi_in: %d लिस्टिंग को गलत वर्गीकृत के रूप में अचिह्नित किया गया है
id_id: %d daftar tidak ditandai sebagai salah diklasifikasikan
it_it: %d la lista è stata deselezionata come non classificata
ja_ja: %d 件のリスティングが未分類としてマークされました
lt_lt: %d sąrašas nepažymėtas kaip klaidingai klasifikuotas
no_no: %d oppføringen er ikke merket som tapteklassifisert
pl_pl: %d aukcja została odznaczona jako błędna
ro_ro: Listarea %d nu a fost marcată ca fiind sclavificată
th_th: %dรายการถูกยกเลิกการทำเครื่องหมายว่าผิดหมวดหมู่
uk_uk: %d список був непозначений як пропущений

source: %d listing has been unmarked as duplicated
ar_sy: تم إلغاء تحديد قوائم %d على أنها مكررة
ca_es: %d llista no s'ha marcat com a duplicada
cs_cz: %d výpis byl odoznačen jako duplikovaný
da_dk: %d liste er blevet afmærket som dubletter
el_gr: %d λίστα δεν έχει επισημανθεί ως διπλότυπη
es_es: %d publicación ha sido desmarcada como duplicada
fa_ir: %d شده است بی نام و نشان به عنوان تکراری
fr_fr: %d annonces ont été non marquées comme dupliquées
he_he: רישום %d לא סומן כפילוי
hi_in: %d लिस्टिंग को डुप्लीकेट के रूप में अचिह्नित किया गया है
id_id: %d daftar telah ditandai sebagai diduplikasi
it_it: %d lista è stata deselezionata come duplicata
ja_ja: %d 件のリスティングが重複としてマーク解除されました
lt_lt: %d sąrašas nepažymėtas kaip dubliuotas
no_no: %d oppføring er ikke merket som duplisert
pl_pl: %d aukcja została odznaczona jako zduplikowana
ro_ro: Listarea %d a fost demarcată ca fiind duplicată
th_th: %dรายการถูกยกเลิกการทำเครื่องหมายว่าซ้ำ
uk_uk: %d товари не позначені як дубльовані

source: %d listing has been unmarked as expired
ar_sy: تم إلغاء تحديد قوائم %d كانتهاء صلاحيتها
ca_es: %d llista no s'ha marcat com a caducat
cs_cz: %d seznam byl odoznačen jako prošlý
da_dk: %d liste er blevet afmærket som udløbet
el_gr: %d καταχώρηση δεν έχει επισημανθεί ως έληξε
es_es: %d publicación ha sido desmarcada como caducada
fa_ir: %d شده است بی نام و نشان به عنوان منقضی شده
fr_fr: %d annonces ont été non marquées comme expirées
he_he: רישום %d לא סומן כפג תוקפו
hi_in: %d लिस्टिंग को समाप्त के रूप में अचिह्नित किया गया है
id_id: %d daftar telah ditandai sebagai kedaluwarsa
it_it: %d lista è stata deselezionata come scaduta
ja_ja: %d 件のリスティングは期限切れとしてマーク解除されました
lt_lt: %d sąrašas nepažymėtas kaip nebegaliojantis
no_no: %d oppføringen er ikke merket som utløpt
pl_pl: %d aukcja została odznaczona jako wygasła
ro_ro: Listarea %d a fost demarcată ca fiind expirată
th_th: %dรายการถูกยกเลิกการทำเครื่องหมายว่าหมดอายุ
uk_uk: %d список позначено як закінчився термін дії

source: %d listing has been unmarked as offensive
ar_sy: تم وضع علامة على قوائم %d على أنها مسيئة
ca_es: %d llista no s'ha marcat com a ofensiva
cs_cz: %d výpis nebyl označen jako urážlivý
da_dk: %d liste er blevet afmarkeret som stødende
el_gr: %d καταχώρηση δεν έχει επισημανθεί ως προσβλητική
es_es: %d publicación ha sido desmarcada como ofensiva
fa_ir: %d شده است بی نشان به عنوان توهین آمیز
fr_fr: %d liste a été non marquée comme offensante
he_he: רישום %d לא סומן כפוגעני
hi_in: %d लिस्टिंग आक्रामक के रूप में अचिह्नित किया गया है
id_id: %d daftar tidak ditandai sebagai ofensif
it_it: %d lista è stata deselezionata come offensiva
ja_ja: %d 件のリストは攻撃的なものとしてマークされていません
lt_lt: %d sąrašas nepažymėtas kaip įžeidžiantis
no_no: %d oppføringen er ikke merket som støtende
pl_pl: %d aukcja została odznaczona jako obraźliwa
ro_ro: Listarea %d a fost demarcată ca ofensivă
th_th: %dรายการถูกยกเลิกการทำเครื่องหมายว่ามีการละเมิด
uk_uk: %d оголошення не було позначено як образливе

source: %d listing has been unmarked
ar_sy: تم وضع علامات على قوائم %d
ca_es: %d llista no s'ha marcat
cs_cz: %d výpis byl odoznačený
da_dk: %d liste er blevet afmærket
el_gr: %d καταχώρηση δεν έχει επισημανθεί
es_es: %d publicación ha sido desmarcada
fa_ir: %d لیست شده است بی نام و نشان
fr_fr: La liste %d a été non marquée
he_he: רישום %d לא סומן
hi_in: %d लिस्टिंग अचिह्नित किया गया है
id_id: %d daftar tidak ditandai
it_it: %d la lista è stata deselezionata
ja_ja: %d 件のリスティングがマーク解除されました
lt_lt: %d sąrašas nepažymėtas
no_no: %d oppføring er ikke merket
pl_pl: %d aukcja została odznaczona
ro_ro: Listarea %d a fost demarcată
th_th: %d รายการได้ถูกยกเลิกการทำเครื่องหมาย
uk_uk: %d список не позначено

source: The listing has been deleted
ar_sy: تم حذف القائمة
ca_es: L'anunci ha estat eliminat.
cs_cz: Položka byla odstraněna
da_dk: Annoncen er blevet slettet
de_de: Das Angebot wurde gelöscht
el_gr: Η καταχώρηση έχει διαγραφεί
es_es: El anuncio ha sido eliminado
fa_ir: آگهی حذف شده است
fr_fr: L'annonce a été effacée
he_he: הרישום נמחק
hi_in: लिस्टिंग हटा दी गई है
hr_hr: Oglas je uspješno izbrisan
hu_hu: A hirdetés törölve lett
id_id: Daftar telah dihapus
it_it: L'annuncio è stato eliminato
ja_ja: 広告は削除されました。
lt_lt: Sąrašas panaikintas
no_no: Annonsen er slettet
pl_pl: Ogłoszenie zostało skasowane
pt_pt: O anúncio foi eliminado
ro_ro: Acest anunt a fost sters
th_th: รายการถูกลบ
tr_tr: İlan silindi
uk_uk: Оголошення було видалено
vi_vn: Rao vặt đã bị xoá
