Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: There was an error creating the .maintenance file, please create it manually at the root folder
ar_sy: كان هناك خطأ أثناء إنشاء ملف الصيانة.، يرجى إنشائه يدويا في المجلد الجذر
ca_es: S'ha produït un error en crear el fitxer .maintenance. Si us plau, crea'l manualment a la carpeta arrel.
cs_cz: Vyskytla se chyba při vytváření souboru .maintenance, prosím vytvořte jej ručně v kořenové složce
da_dk: FEJL opstod under oprettelse af vedligeholdelses filen, Venligst opret manuelt i rod mappen.
de_de: Es ist ein Fehler beim Erstellen der .maintenance-Datei aufgetreten. Bitte erstellen Sie diese manuell im Root-Verzeichnis
el_gr: Υπήρξε ένα πρόβλημα κατά τη δημιουργία του .maintenance file, παρακαλώ δημιουργήστε χειροκίνητα απο το αρχικό αρχείο
es_es: Ha habido un error al crear el fichero .maintenance; por favor, créalo manualmente en la raíz de la carpeta.
fa_ir: خطایی در ایجاد فایل حفاظتی وجود دارد.لطفا آن را به صورت دستی در پوشه اصلی ایجاد کنید.
fr_fr: Il y a eu une erreur de création du fichier. L'entretien, s'il vous plaît le créer manuellement dans le dossier racine
he_he: ארעה תקלה ביצירת קובץ .maintenance, אנא צור אותו ידנית בתייקיה הראשית
hi_in: .रखरखाव फ़ाइल बनाने में एक त्रुटि थी, कृपया इसे रूट फ़ोल्डर पर मैन्युअल रूप से बनाएं
hr_hr: Došlo je do greške kod stvaranja .maintenance datoteke
hu_hu: Hiba történt a *.karbantartás fájlban, kérlek hozd létre manuálisan a gyökér 'root' könyvtárban
id_id: Ada kesalahan membuat file .maintenance, silakan buat secara manual di folder root
it_it: Errore durante la creazione del file .maintenance. Creare manualmente il file nella cartella principale
ja_ja: .maintenanceファイルの作成時にエラーが発生しました。ルートフォルダで手動で作成してください。
lt_lt: Kuriant .maintenance failą įvyko klaida, sukurkite jį neautomatiniu būdu šakniniame aplanke
no_no: Det oppsto en feil under opprettelsen av .maintenance-filen, vennligst opprett denne manuelt i rot-mappen.
pl_pl: Wystąpił błąd podczas tworzenia pliku .maintenance, utwórz go w korzeniu foldera
pt_pt: Ocorreu um erro ao criar o ficheiro .maintenance, por favor crie manualmente na pasta raíz
ro_ro: Există o eroare la creearea fișierului .maintenance, te rog crează-l manual în directorul rădăcină
th_th: มีปัญหาในการสร้างไฟล์ .maintenance,กรุณาสร้างมันใหม่ในโฟลเดอร์รูท
tr_tr: .maintenance dosyası oluşturulamadı; kök klasörde dosyayı kendiniz oluşturun
uk_uk: Виникла помилка при створенні файлу .maintenance, будь ласка, створіть його вручну в кореневій директорії
vi_vn: Xảy ra lỗi khi tạo tập tin bảo trì, hãy tạo nó thủ công tại thư mục gốc (root)

source: Maintenance mode is OFF
ar_sy: تم الغاء وضع الصيانة
ca_es: La manera de manteniment està en OFF
cs_cz: Mód údržby je VYPNUT
da_dk: Vedligeholdelses fremvisning er (OFF) slukket
de_de: Wartungsmodus ist ausgeschaltet
el_gr: Η κατάσταση συντήρησης είναι ΚΛΕΙΣΤΗ
es_es: Modo de mantenimiento DESACTIVADO
fa_ir: حالت تعمیر و نگهداری خاموش است
fr_fr: Le mode maintenance est désactivé
he_he: מצב תחזוקה: כבויי
hi_in: रखरखाव मोड बंद है
hr_hr: Održavanje je uspješno isključeno
hu_hu: Karbantartás mód kikapcsolava
id_id: Mode pemeliharaan tidak aktif
it_it: Il modo manutenzione è OFF
ja_ja: メンテナンスモードが無効です。
lt_lt: Priežiūros režimas išjungtas
no_no: Vedlikeholdsmodus er AV
pl_pl: Tryb obsługi WYŁĄCZONY
pt_pt: Modo de manutenção desactivado
ro_ro: Modul mentenanta este OPRIT
th_th: ปิดการใช้งานโหมดการปรับปรุงเว็บไซต์
tr_tr: Bakım durumu KAPALı
uk_uk: Режим обслуговування відключений
vi_vn: Chế độ bảo trì đang TẮT

source: There was an error removing the .maintenance file, please remove it manually from the root folder
ar_sy: كان هناك خطأ إزالة ملف الصيانة.، الرجاء إزالته يدويا من المجلد الجذر
ca_es: S'ha produït un error en esborrar el fitxer .maintenance. Si us plau, esborra'l manualment de la carpeta arrel.
cs_cz: Vyskytla se chyba při odstraňování souboru .maintenance, prosím odstraťe jej ručně v kořenové složce
da_dk: FEJL ved fjernelse af vedligeholdelses filen. Fjern den manuelt fra rod mappen.
de_de: Es ist ein Fehler beim Löschen der .maintenance-Datei aufgetreten. Bitte entfernen Sie diese manuell aus dem Root-Verzeichnis
el_gr: Υπήρξε ένα πρόβλημα κατά τη δημιουργία του .maintenance file, παρακαλώ αφαιρέστε χειροκίνητα απο το αρχικό αρχείο
es_es: Ha habido un error al eliminar el fichero .maintenance. Por favor, elimínalo manualmente de la raíz de la carpeta.
fa_ir: خطایی در حذف فایل حفاظتی وجود دارد.لطفا آن را به صورت دستی از پوشه اصلی حذف نمایید
fr_fr: Il y avait une erreur en supprimant le fichier. L'entretien, s'il vous plaît le supprimer manuellement à partir du dossier racine
he_he: ארעה תקלה בהסרת הקובץ .maintenance, אנא הסר אותו ידנית מהתקייה הראשית
hi_in: .रखरखाव फ़ाइल को हटाने में एक त्रुटि थी, कृपया इसे रूट फ़ोल्डर से मैन्युअल रूप से हटा दें
hr_hr: Došlo je do greške kod uklanjanja .maintenance datoteke
hu_hu: Hiba történt a*.karbantartás fájlban eltávolítás közben, kérlek töröld ki manuálisan a gyökér 'root' könyvtárból
id_id: Ada kesalahan menghapus file .maintenance, silakan hapus secara manual dari folder root
it_it: Si è verificato un errore nel rimuovere il file .maintenance. Rimuoverlo manualmente dalla cartella principale
ja_ja: .maintenanceファイルの削除時にエラーが発生しました。ルートフォルダで手動で削除してください。
lt_lt: Pašalinus .maintenance failą įvyko klaida, pašalinkite jį rankiniu būdu iš šakninio aplanko
no_no: Det oppsto en feil under sletting av .maintenance-filen, vennligst slett denne manuelt fra rot-mappen.
pl_pl: Wystąpił błąd podczas usuwania pliku .maintenance, usuń go ręcznie z korzenia foldera
pt_pt: Ocorreu um erro ao remover o ficheiro .maintenance, por favor remova-o manualmente a partir da pasta raíz.
ro_ro: Există o eroare la ștergerea fișierului .maintenance, te rog șterge-l manual din directorul rădăcină
th_th: มีปัญหาในการลบไฟล์ .maintenance, กรุณาลบแบบแมนนวลจากโฟลเดอร์รูท
tr_tr: .maintenance dosyası kaldırılamadın kök klasörden dosyayı kendiniz kaldırın
uk_uk: Виникла помилка видалення файлу .maintenance, будь ласка, видалите його вручну з кореневої директорії
vi_vn: Xảy ra lỗi khi xoá tập tin bảo trì, hãy xoá nó thủ công khỏi thư mục gốc (root)

source: Advanced settings have been updated
ar_sy: تم تحديث الإعدادات المتقدمة
ca_es: Configuració avançada s'ha actualitzat
cs_cz: Pokročilá nastavení byla upravena.
da_dk: Advancerede indstillinger er blevet opdaterede
de_de: Die fortgeschrittenen Einstellungen wurden aktualisiert!
el_gr: Οι Προηγμένες ρυθμίσεις έχουν ενημερωθεί
es_es: Los ajustes avanzados han sido actualizados.
fa_ir: تنظیمات پیشرفته به روز شد.
fr_fr: Les paramètres avancés ont bien été mis à jour
he_he: הגדרות מתקדמות עודכנו
hi_in: उन्नत सेटिंग्स को अपडेट किया गया है
hr_hr: Napredne postavke su uspješno uređene
hu_hu: Haladó beállítások frissítve lettek
id_id: Pengaturan tingkat lanjut telah diperbarui
it_it: Le Impostazioni avanzate sono state aggiornate
ja_ja: 上級者設定が更新されました。
lt_lt: Išplėstiniai parametrai atnaujinti
no_no: Avanserte innstillinger har blitt oppdatert
pl_pl: Ustawienia zaawansowane zostały uaktualnione
pt_pt: As configurações avançadas foram atualizadas
ro_ro: Setările avansate au fost actualizate
th_th: การตั้งค่าขั้นสูงได้ทำการอัพเดต
tr_tr: İleri düzey ayarlar güncellendi
uk_uk: Додаткові налаштування успішно оновлені
vi_vn: Cài đặt nâng cao đã được cập nhật

source: Cache flushed correctly
ar_sy: تم مسح ذاكرة التخزين المؤقت بشكل صحيح
ca_es: Cache netejada correctament
cs_cz: Mezipaměť správně vyprázdněna
da_dk: Cache hukommelse blev renset korrekt
de_de: Der Cache wurde erfolgreich geleert
el_gr: Η κρύπτη ξεπλύθηκε σωστά
es_es: Cache limpiada correctamente
fa_ir: کش به درستی سرازیر شد
fr_fr: Cache purgé correctement
he_he: המטמון רוקן כראוי
hi_in: कैश सही ढंग से निकाल दिया
hr_hr: Predmemorija je uspješno očišćena
hu_hu: A gyorsítótár megfelelően tisztítva
id_id: Cache memerah dengan benar
it_it: Cache sciacquata correttamente
ja_ja: キャッシュが正しくフラッシュされました
lt_lt: Talpykla išvalyta teisingai
no_no: Cachen er tømt riktig
pl_pl: Cache został usunięty
pt_pt: Cache limpada corretamente
ro_ro: Cache-ul a fost golit corespunzător
uk_uk: Флеш зберігання кешу коректно
vi_vn: Xả từ bộ nhớ tạm chính xác

source: There was a problem uploading the watermark image
ar_sy: كانت هناك مشكلة تحميل صورة العلامة المائية
ca_es: Hi va haver un problema en pujar la imatge de marca d'aigua
cs_cz: Vyskytla se chyba při nahrávání obrázku vodoznaku
da_dk: Der opstod et problem med upload af vandmærke billede
de_de: Es gab ein Problem beim Hochladen vom Wasserzeichen
el_gr: Υπήρξε ένα πρόβλημα μεταμόρφωσης της υδατογραφημένης εικόνας
es_es: Ha habido un problema al subir la imagen de marca de agua
fa_ir: یک مشکل در آپلود تصویر واتر مارک وجود دارد
fr_fr: Une erreur s'est produite lors de la mise à jour de l'image à utiliser en filigrane.
he_he: ארעה תקלה בהעלאת סימן מים על התמונה
hi_in: वाटरमार्क इमेज अपलोड करने में समस्या थी
hr_hr: Došlo je do greške kod prijenosa watermark slike
hu_hu: Hiba történt a vízjel kép frissitése közben
id_id: Ada masalah mengunggah gambar watermark
it_it: Si è verificato un problema durante il caricamento dell'immagine della filigrana
ja_ja: ウォーターマークイメージをアップロードする際、問題が発生しました。
lt_lt: Įkeliant vandenženklio vaizdą iškilo problema
no_no: Det oppstod et problem med opplasting av vannmerke
pl_pl: Wystąpił problem podczas ładowania znaku wodnego.
pt_pt: Existe um problema ao carregar a imagem de marca de água
ro_ro: A fost intampinata o eroare la incarcarea imaginii watermark
th_th: มีปัญหาเกิดขึ้นขณะทำการอัพโหลดลายน้ำ
tr_tr: İmza resmi yüklenirken bir sorun oluştu
uk_uk: Була проблема із завантаженням зображення водяного знаку
vi_vn: Có vấn đề khi tải lên hình ảnh watermark

source: The watermark image has to be a .PNG file
ar_sy: الصورة العلامة المائية يجب أن يكون ملف PNG.
ca_es: La imatge de marca d'aigua ha de ser un arxiu. PNG
cs_cz: Obrázek vodoznaku musí být ve formátu .PNG
da_dk: Vandmærke billedet .skal. være i .PNG format
de_de: Das Bild des Wasserzeichens muss eine .png-Datei sein
el_gr: Η υδατογραφημένη εικόνα πρέπει να είναι αρχείο .PNG
es_es: La imagen de marca de agua tiene que ser un archivo. PNG
fa_ir: تصاویر واترمارک به عنوان فایل .PNG است
fr_fr: L'image à utiliser en filigrane doit être au format .png
he_he: סימן המיים חייב להיות מסוג קובץ PNG
hi_in: वाटरमार्क छवि एक होना चाहिए । पीएनजी फ़ाइल
hr_hr: Watermark slika mora biti u .png formatu
hu_hu: A vízjel képnek *.PNG fájlnak kell lennie
id_id: Gambar watermark harus menjadi . Berkas PNG
it_it: L'immagine filigrana deve essere un file .PNG
ja_ja: ウォーターマークイメージは.PNG形式である必要があります。
lt_lt: Vandenženklio vaizdas turi būti . PNG failas
no_no: Vannmerket må være en .png fil
pl_pl: Znak wodny musi być w formacie .png
pt_pt: A imagem de marca de água tem de ser um ficheiro .PNG
ro_ro: Imaginea watermark trebuie sa fie .PNG
th_th: ลายน้ำควรเป็นรูปไฟล์ .PNG
tr_tr: İmza resmi bir .PNG doaya olmalı
uk_uk: Картинка водяного знаку має бути у форматі .PNG
vi_vn: Ảnh watermark phải là tệp .PNG

source: You cannot set a maximum file size higher than the one allowed in the PHP configuration: <b>%d KB</b>
ar_sy: لا يمكنك تعيين حجم الملف الأقصى أعلى من المسموح في اعدادات PHP:: <b>%d كيلو بايت</b>
ca_es: No es pot establir una mida màxima de fitxer més gran que el permès en la configuració de PHP:<b>%d KB</b>
cs_cz: Nelze nastavit maximální velikost větší, než je povolená velikost v PHP konfiguraci: <b>%d KB</b>
da_dk: Maksimal filstørrelse, kan ikke være større end PHP konfiguration tillader, nemlig: <b>% d KB </ b>
de_de: Die maximale Dateigröße darf nicht höher sein, als in der PHP Konfiguration angegeben: <b>%d KB</b>
el_gr: Δεν μπορείτε να θέσετε ανώτατο όριο αρχείου μεγαλύτερο απο αυτό που επιτρέπεται μέσα στη PHP διαμόρφωση : <b>%d KB</b>
es_es: No puedes establecer un tamaño máximo de archivo mayor que el permitido en la configuración de PHP:<b>%d KB</b>
fa_ir: شما نمی توانید فایلی بیشتر از حداکثر مجاز تنظیم شده در تنظیمات PHP را قرار دهید: <b>%d KB</b>
fr_fr: Vous ne pouvez pas définir une taille d'image supérieure à celle définie dans la configuration de PHP: <b>%d Ko</b>
he_he: אינך יכול להגדיר גודל קובץ מקסימלי גדול מזה המאושר בהגדרות PHP <b>%d KB</b>
hi_in: आप पीएचपी कॉन्फ़िगरेशन में अनुमति प्राप्त अधिकतम फ़ाइल आकार से अधिक सेट नहीं कर सकते हैं: <b>%d केबी</b>
hr_hr: Maksimalna veličina zadana u PHP konfigurafiji je <b>%d KB</b>
hu_hu: Nem lehet a maximális fájl mérete nagyobb mint amennyi a PHP beállításoknál engedélyezve van: <b>%d KB</b>
id_id: Anda tidak dapat mengatur ukuran file maksimum yang lebih tinggi dari yang diizinkan dalam konfigurasi PHP: <b>%d KB</b>
it_it: Non è possibile impostare una dimensione massima superiore a quello consentito nella configurazione di PHP: <b>%d KB </b>
ja_ja: PHP設定で許可された以上の大きさのファイルサイズ上限を設定することはできません。: <b>%d KB</b>
lt_lt: Negalite nustatyti maksimalaus failo dydžio, didesnio už leidžiamą PHP konfigūracijoje: <b>%d KB</b>
no_no: Du kan ikke sette maks filstørrelse større en det som er tillatt i PHP konfigurasjonsfilen: <b>%d KB</b>
pl_pl: Nie można ustawić maksymalnego rozmiaru pliku na większy niż dozwolony w konfiguracji PHP: <b>%d KB</b>
pt_pt: Não pode indicar um tamanho máximo de ficheiro superior ao permitido na configuração PHP: <b>%d KB</b>
ro_ro: Nu poti sa setezi marimea maxima a unui fisier mai mare decat cea permisa in configuratia PHP: <b>%d KB</b>
th_th: คุณไม่สามารถตั้งค่าขนาดไฟล์สูงสุดได้มากกว่าที่อนุญาติไว้ใน การตั้งค่า PHP : <b>%d KB</b>
tr_tr: Doha büyük dosya boyutları yüklemek için Pho yapılandırmanızda <b>%d KB</b> ayarını değiştirmelisiniz.
uk_uk: Ви не можете встановити максимальний розмір файлу вище, ніж дозволено в конфігурації PHP : <b>%d кб</b>
vi_vn: Bạn không thể thiết đặt dung lượng tệp cao hơn cấu hình cho phép của PHP là: <b>%d Kb</b>

source: Media config has been updated
ar_sy: تم تحديث التكوين وسائل الإعلام
ca_es: La configuració mitja s´ha modificat correctament
cs_cz: Konfigurace medií aktualizována
da_dk: Media konfigurations indstillinger er opdateret og gemt
de_de: Media Config wurde erfolgreich aktualisiert
el_gr: Η παραμετροποίηση πολυμέσων έχει ενημερωθεί
es_es: La configuración de las imágenes se ha modificado correctamente
fa_ir: نتظیمات رسانه بروز شده است
fr_fr: La configuration des images a bien été mise à jour
he_he: הגדרת מדיה עודכנה
hi_in: मीडिया कॉन्फ़िग अपडेट किया गया है
hr_hr: Postavke fotografija su uspješno uređene
hu_hu: Média konfiguráció frissítve lett
id_id: Konfigurasi media telah diperbarui
it_it: La configurazione media è stata aggiornata
ja_ja: メディアの設定が更新されました。
lt_lt: Medijos konfigūracija atnaujinta
no_no: Mediainnstillinger er oppdatert
pl_pl: Konfiguracja mediów zaktualizowana
pt_pt: A configuração de Media foi actualizada
ro_ro: S-a modificat configuratia pentru media
th_th: การตั้งค่ามีเดียส์ได้รับการอัพเดท
tr_tr: Medya ayarları güncellendi
uk_uk: Конфігурація Медіа була оновлена
vi_vn: Cấu hình media đã được cập nhật

source: Re-generation complete
ar_sy: تم اكمال اعادة التكوين
ca_es: La regeneració de imatges s´ha efectuat correctament
cs_cz: Obnova kompletní
da_dk: Re-Generering er komplet
de_de: Re-Generation vollständig
el_gr: Επαναδημιουργία ολοκληρώθηκε
es_es: Regeneración de imágenes completada
fa_ir: بازتولید کامل شد
fr_fr: Régénération terminée
he_he: היצור מחדש הושלם
hi_in: फिर से पीढ़ी पूरा
hr_hr: Fotografije su uspješno regenerirane
hu_hu: Regeneráció kész
id_id: Generasi ulang selesai
it_it: Ri-generazione completa
ja_ja: 再生成が完了しました。
lt_lt: Pakartotinis generavimas baigtas
no_no: Regenerering fullført
pl_pl: Regeneracja powidła się z powodzeniem
pt_pt: Regeneração completa
ro_ro: Regenerare completa
th_th: การเรียกขั้นตอนสร้างใหมม่เสร็จสมบูรณ์
tr_tr: Yeniden oluşturma tamamlandı
uk_uk: Відновлення завершене
vi_vn: Tái tại hoàn chỉnh

source: Your Akismet key has been cleared
ar_sy: تم مسح مفتاح أكيسميت الخاص
ca_es: La clau de Akismet ha estat aprovat
cs_cz: Váš Akismet klíč byl vymazán
da_dk: Din Akismet nøgle er blevet godkendt
de_de: Ihr Akismet Passwort wurde gelöscht
el_gr: To Akismet κλειδί έχει καθαριστεί
es_es: Tu clave Akismet se ha eliminado.
fa_ir: کلید Akismet شما پاک شده است
fr_fr: Votre clé Akismet a été remise à zéro
he_he: ה-Akisment key נוקה
hi_in: आपकी अकिसेट कुंजी को मंजूरी दे दी गई है
hr_hr: Aksimet ključ je uspješno uklonjen
hu_hu: Akismet kulcs törölve
id_id: Kunci Akismet Anda telah dibersihkan
it_it: La Chiave Akismet è stata pulita
ja_ja: Akismetキーがクリアされました。
lt_lt: Jūsų Akismet raktas išvalytas
no_no: Din Akismet nøkkel er nullstilt
pl_pl: Twój klucz Akismet został zaakceptowany
pt_pt: O seu Akismet key foi limpo
ro_ro: Cheia Akismet a fost stearsa
th_th: Akismet key ของคุณได้ถูกล้างแล้ว
tr_tr: Akismet key kaldırıldı
uk_uk: Ваш ключ Akismet був очищений
vi_vn: Chìa khoá Akismet của bạn đã bị giải toả

source: Your Akismet key has been updated
ar_sy: تم تحديث مفتاح أكيسميت الخاص
ca_es: La clau de Akismet ha estat actualitzat
cs_cz: Váš Akismet klíč byl aktualizován
da_dk: Din Akismet nøgle er blevet opdateret
de_de: Ihr Akismet Passwort wurde aktualisiert
el_gr: To Akismet κλειδί έχει ενημερωθεί
es_es: La clave Akismet se ha actualizado.
fa_ir: کلید Akismet شما بروزرسانی شده است
fr_fr: Votre clé Akismet a été enregistrée
he_he: ה-Akismet key עודכן
hi_in: आपकी अक्सेट कुंजी को अपडेट किया गया है
hr_hr: Aksimet ključ je uspješno uređen
hu_hu: Az Akismet kulcs frissítve
id_id: Kunci Akismet Anda telah diperbarui
it_it: La Chiave Akismet è stata aggiornata
ja_ja: Akismetキーが更新されました。
lt_lt: Jūsų Akismet raktas atnaujintas
no_no: Din Akismet nøkkel er oppdatert
pl_pl: Twój klucz Akismet został zaktualizowany
pt_pt: O seu Akismet key foi atualizado
ro_ro: Cheia Akismet a fost actualizata
th_th: Akismet key ของคุณได้ทำการอัพเดตแล้ว
tr_tr: Akismet key güncellendi
uk_uk: Ваш ключ Akismet був оновлений
vi_vn: Chìa khoá Akismet của bạn đã được cập nhật

source: Your reCAPTCHA key has been cleared
ar_sy: تم مسح مفتاح اختبار reCAPTCHA الخاص
ca_es: La teva clau de reCAPTCHA s'ha esborrat.
cs_cz: Váš klíč k reCAPTCHA byl vymazán
da_dk: Din reCAPTCHA nøgle er blevet godkendt
de_de: Ihr reCAPTCHA Passwort wurde gelöscht
el_gr: To reCAPTCHA κλειδί έχει καθαριστεί
es_es: La clave reCAPTCHA se ha eliminado.
fa_ir: کلید reCAPTCHA شما پاک شده است
fr_fr: Votre clé reCAPTCHA a été effacée
he_he: ה-reCAPTCHA key נוקה
hi_in: आपकी रीकैप्चा कुंजी को मंजूरी दे दी गई है
hr_hr: reCAPTCHA ključ je uspješno uklonjen
hu_hu: A reCAPTCHA kulcs törölve
id_id: Kunci reCAPTCHA Anda telah dibersihkan
it_it: La Chiave reCAPTCHA è stata pulita
ja_ja: reCAPTCHAキーがクリアされました。
lt_lt: Jūsų reCAPTCHA raktas išvalytas
no_no: Din reCAPTCHA nøkkel er nullstilt
pl_pl: Twój klucz reCAPTCHA został zaakceptowany
pt_pt: A sua chave reCAPTCHA foi limpa
ro_ro: Cheia reCAPTCHA a fost stearsa
th_th: reCAPTCHA key ของคุณได้ถูกล้างแล้ว
tr_tr: reCAPTCHA key kaldırıldı
uk_uk: Ваш ключ reCAPTCHA був очищений
vi_vn: Chìa khoá reCAPTCHA của bạn đã bị giải toả

source: Your reCAPTCHA key has been updated
ar_sy: تم تحديث مفتاح اختبار reCAPTCHA الخاص
ca_es: La teva clau de reCAPTCHA s'ha actualitzat.
cs_cz: Váš klíč k reCAPTCHA byl aktualizován
da_dk: Din reCAPTCHA nøgle er blevet opdateret
de_de: Ihr reCAPTCHA Passwort wurde aktualisiert
el_gr: To reCAPTCHA κλειδί έχει ενημερωθεί
es_es: Tu clave reCAPTCHA se ha actualizado.
fa_ir: کلید reCAPTCHA شما بروزرسانی شده است
fr_fr: Votre clé reCAPTCHA a été mise à jour
he_he: ה-reCAPTCHA key עודכן
hi_in: आपकी रीकैप्चा कुंजी को अपडेट किया गया है
hr_hr: reCAPTCHA ključ je uspješno uređen
hu_hu: A reCAPTCHA kulcs frissitve
id_id: Kunci reCAPTCHA Anda telah diperbarui
it_it: La Chiave reCAPTCHA è stata aggiornata
ja_ja: reCAPTCHAキーが更新されました。
lt_lt: Jūsų reCAPTCHA raktas atnaujintas
no_no: Din reCAPTCHA nøkkel er oppdatert
pl_pl: Twój klucz reCAPTCHA został zaktualizowany
pt_pt: A sua chave reCAPTCHA foi atualizada
ro_ro: Cheia reCAPTCHA a fost actualizata
th_th: reCAPTCHA key ของคุณได้ทำการอัพเดตแล้ว
tr_tr: reCAPTCHA key güncellendi
uk_uk: Ваш ключ reCAPTCHA був оновлений
vi_vn: Chìa khoá reCAPTCHA của bạn đã được cập nhật

source: %s already was in the database
ar_sy: s% موجود بالفعل في قاعدة البيانات
ca_es: %s ja era a la base de dades
cs_cz: %s již byl v databázi
da_dk: %s var allerede i DataBasen
de_de: %s besteht bereits in der Datenbank
el_gr: %s υπήρχε ήδη στη βάση δεδομένων
es_es: %s ya estaba en la base de datos
fa_ir: %s در حال حاضر در پایگاه داده وجود دارد
fr_fr: %s était déjà dans la base de données
he_he: %s כבר בדטה בייס
hi_in: %s पहले से ही डाटाबेस में था
hr_hr: %s već postoji u bazi podataka
hu_hu: %s már az adatbázisban van
id_id: %s sudah ada di database
it_it: %s era già nel database
ja_ja: %sはすでにデータベースにあります。
lt_lt: %s jau buvo duomenų bazėje
no_no: %s er allerede i databasen
pl_pl: %s znajduje się już w bazie danych
pt_pt: % já se encontra na base de dados
ro_ro: %s deja este in baza de date
th_th: %s มีอยู่แล้วในฐานข้อมูล
tr_tr: %s zaten veritabanındaydı
uk_uk: %s вже у базі даних
vi_vn: %s đã có trong cơ sở dữ liệu

source: %s has been added as a new country
ar_sy: %s قد تم اضافته كبلد جديد
ca_es: El pais %s s´ha afegit correctament
cs_cz: bylo přidáno jako nová země
da_dk: %s er blevet tilføjet som nyt Land
de_de: %s wurde als neues Land hinzugefügt
el_gr: %s έχει προστεθεί σαν νέα χώρα
es_es: El país "%s" se ha añadido correctamente
fa_ir: %s به عنوان یک کشور جدید اضافه شد
fr_fr: %s a été ajouté comme nouveau pays
he_he: %s נוסף כמדינה חדשה
hi_in: %s एक नए देश के रूप में जोड़ा गया है
hr_hr: %s je uspješno dodan kao nova država
hu_hu: %s hozzá lett adva mint új ország
id_id: %s telah ditambahkan sebagai negara baru.
it_it: %s è stato aggiunto come nuovo Paese
ja_ja: 新しい国「%s」が追加されました。
lt_lt: %s buvo įtraukta kaip nauja šalis
no_no: %s er lagt til som et nytt land
pl_pl: %s został dodany jako nowy kraj
pt_pt: %s foi adicionado como novo País
ro_ro: %s a fost adaugata ca o tara noua
th_th: %s เพิ่มประเทศใหม่แล้ว
tr_tr: %s yeni bir ülke olarak eklendi
uk_uk: %s була додана як нова країна
vi_vn: %s đã được thêm như một quốc gia mới

source: Country name cannot be blank
ar_sy: لا يمكن أن يكون اسم البلد فارغة
ca_es: Nom de país no pot estar en blanc
cs_cz: Název země nemůže být prázdný
da_dk: Land navn kan ikke være ingenting
de_de: Ländername darf nicht leer sein
el_gr: Το όνομα της χώρας δεν μπορεί να είναι κενό
es_es: 'Nombre de país' no puede estar en blanco
fa_ir: نام کشور نمی تواند خالی باشد.
fr_fr: Le nom du pays ne peut pas être vide
he_he: שם מדינה אינו יכול להיות ריק
hi_in: देश का नाम खाली नहीं हो सकता
hr_hr: Ime države ne može biti prazno
hu_hu: Ország neve nem lehet üres
id_id: Nama negara tidak bisa kosong
it_it: Il campo del nome del Paese non può essere vuoto.
ja_ja: 国名は入力必須です。
lt_lt: Šalies pavadinimas negali būti tuščias
no_no: Navn kan ikke stå tomt
pl_pl: Nazwa kraju nie może być pustym polem
pt_pt: O nome do país não pode ser deixado em branco
ro_ro: Numele țării nu poate fi gol
th_th: ชื่อประเทศไม่สามารถเว้นว่างได้
tr_tr: Ülke adı boş kalamaz
uk_uk: Назва країни не може бути порожньою
vi_vn: Tên quốc gia không thể bỏ trống

source: Country has been edited
ar_sy: تم تحرير البلاد
ca_es: El país ha estat editat
cs_cz: Země byla upravena
da_dk: Land er blevet redigeret
de_de: Land wurde geändert
el_gr: Η χώρα έχει επεξεργαστεί
es_es: El país ha sido editado
fa_ir: کشور ویرایش شده است
fr_fr: Le pays a bien été mis à jour
he_he: נעשתה עריכה במדינה
hi_in: देश संपादित किया गया है
hr_hr: Država je uspješno uređena
hu_hu: Az ország szerkesztve lett
id_id: Negara telah diedit
it_it: La nazione è stata eliminata.
ja_ja: 国が編集されました。
lt_lt: Šalis redaguota
no_no: Land er endret
pl_pl: Kraj został zmieniony
pt_pt: País foi alterado
ro_ro: Tara a fost editata
th_th: ประเทศได้ทำการแก้ไขแล้ว
tr_tr: Ülke düzenlendi
uk_uk: Країна відредагована
vi_vn: Quốc gia đã được chỉnh sửa
