Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: <a href="%s">Click here to sign-in</a>
ar_sy: <a href="%s">انقر هنا لتسجيل الدخول</a>
ca_es: <a href="%s"> Feu clic aquí per iniciar la sessió </a>
cs_cz: <a href="%s">Klikněte zde pro přihlášení</a>
da_dk: <a href="%s">Klik her for at logge ind</a>
de_de: <a href="%s">Klicke hier, um dich anzumelden</a>
el_gr: <a href="%s">Κάντε κλικ εδώ για να συνδεθείτε</a>
es_es: <a href="%s">Haga clic aquí para iniciar sesión</a>
fa_ir: <a href="%s">برای ورود به سیستم اینجا را کلیک</a>
fr_fr: <a href="%s">Cliquez ici pour vous connecter</a>
he_he: <a href="%s">לחץ כאן כדי להיכנס</a>
hi_in: <a href="%s">साइन-इन</a>के लिए यहां क्लिक करें
hr_hr: <a href="%s">Prijava</a>
id_id: <a href="%s">Klik di sini untuk</a>masuk
it_it: <a href="%s">Clicca qui per accedere</a>
ja_ja: <a href="%s">サインインするにはここをクリック</a>
lt_lt: <a href="%s">Spustelėkite čia, jei norite prisijungti</a>
no_no: <a href="%s">Klikk her for å logge inn</a>
pl_pl: <a href="%s">Kliknij tutaj, aby zalogować się</a>
pt_pt: <a href="%s">Clique aqui para entrar</a>
ro_ro: <a href="%s">Click aici pentru a te conecta</a>
uk_uk: <a href="%s">Натисніть тут, щоб увійти</a>

source: We've just sent an e-mail to the seller
ar_sy: لقد أرسلنا للتو بريد الكتروني الى البائع
ca_es: Acabem d'enviar un correu electrònic al venedor.
cs_cz: Právě jsme odeslali e-mail prodejci
da_dk: Vi har nu sendt din E-Mail til annoncøren
de_de: Soeben wurde eine Email an den Anbieter versandt.
el_gr: Μόλις στείλαμε ένα email στον πωλητή
es_es: Hemos enviado un e-mail al anunciante.
fa_ir: پیام شما به آگهی‌دهنده ارسال شد
fr_fr: Un email à l'annonceur vient d'être envoyé
he_he: שלחנו מייל למוכר
hi_in: हमने विक्रेता को सिर्फ एक ई-मेल भेजा है
hr_hr: Email je uspješno poslan
hu_hu: Épp most küldtél egy e-mailt a szerzőnek
id_id: Kami baru saja mengirim e-mail ke penjual
it_it: Abbiamo appena inviato un messaggio di posta elettronica all'inserzionista
ja_ja: 投稿者にメールを送信しました。
lt_lt: Ką tik išsiuntėme pardavėjui el. laišką
no_no: E-post til selger er sendt
pl_pl: Wiadomość do sprzedającego została wysłana
pt_pt: Enviámos um e-mail ao vendedor
ro_ro: A fost trimis un e-mail către vânzător
th_th: เราได้ทำการส่งอีเมลล์หาผู้ขาย
tr_tr: İlan sahibine az önce bir e-posta gönderildi
uk_uk: Ми тільки що відправили e-mail продавцю
vi_vn: Chúng tôi vừa gửi email cho người bán

source: Sorry, we could not save your comment. Try again later
ar_sy: عذرا، لم نتمكن من حفظ للتعليق. حاول مرة أخرى في وقت لاحق
ca_es: Ho sentim, però no hem pogut desar el teu comentari. Torna a intentar-ho més endavant.
cs_cz: Omlouváme se, ale nemůžeme uložit váš komentář. Zkuste to prosím později.
da_dk: Desværre: Vi kunne ikke gemme din kommentar. Prøv venligst igen senere.
de_de: Uups, Ihr Kommentar konnte nicht gespeichert werden. Bitte versuchen Sie es später noch einmal.
el_gr: Λυπούμαστε, δεν μπορέσαμε να αποθηκεύσουμε το σχόλιό σας. Δοκιμάστε ξανά αργότερα
es_es: Lo sentimos, no hemos podido guardar tu comentario. Vuelve a intentarlo más tarde.
fa_ir: متاسفبم، ما نمی‌توانیم دیدگاه شما را ذخیره کنیم. بعدا دوباره سعی کنید
fr_fr: Désolé, nous n'avons pas pu enregistrer votre commentaire. Réessayez plus tard
he_he: מצטערים, לא יכולנו לשמור את התגובה שלך. נסה שוב מאוחר יותר
hi_in: क्षमा करें, हम आपकी टिप्पणी को नहीं बचा सके। बाद में फिर से प्रयास करें
hr_hr: Došlo je do greške kod spremanja komentara
hu_hu: Sajnáljuk, hozzászólásod nem lett mentve. Próbálkozz később.
id_id: Maaf, kami tidak bisa menyimpan komentar Anda. Coba lagi nanti
it_it: Spiacenti, non siamo riusciti a salvare il tuo commento. Riprova più tardi
ja_ja: 申し訳ありませんが、コメントを保存できませんでした。後でもう一度お願いします。
lt_lt: Atsiprašome, mes negalėjome išsaugoti savo komentarą. Bandykite dar kartą vėliau
no_no: Beklager, men vi kunne ikke lagre din kommentar. Prøv igjen senere
pl_pl: Przepraszamy, nie możemy zapisać Twojego komentarza. Spróbuj ponownie później.
pt_pt: Desculpa, mas não conseguimos salvar o seu comentário. Tente novamente mais tarde
ro_ro: Ne pare rău, nu vă putem salva comentariul. Încercați mai târziu
th_th: ขออภัย, เราไม่สามารถบันทึกการแสดงความคิดเห็นของคุณได้, กรุณาลองใหม่อีกครั้ง
tr_tr: Yorumunuz kaydedilemedi. Daha sonra yeniden deneyin
uk_uk: На жаль, ми не змогли зберегти ваш коментар. Спробуйте пізніше
vi_vn: Rất tiếc, chúng tôi không thể lưu thảo luận của bạn. Hãy thử lại sau

source: Your comment is awaiting moderation
ar_sy: تعليقك معلق و بإنتظار الموافقة
ca_es: El teu comentari está esperant moderació.
cs_cz: Váš komentář čeká na schválení
da_dk: Kommentaren offentliggøres først efter en Administrator har godkendt den..
de_de: Kommentar wird in Kürze freigeschaltet
el_gr: Το σχόλιό σας είναι υπό διαχείριση
es_es: Tu comentario está esperando moderación
fa_ir: دیدگاه شما در انتظار تایید مدیران است
fr_fr: Merci. Votre commentaire est en attente de modération avant d'être publié.
he_he: התגובה שלך ממתינה למיון
hi_in: आपकी टिप्पणी मॉडरेशन का इंतजार कर रही है
hr_hr: Vaš komentar čeka odobrenje administratora
hu_hu: A hozzászólásod moderálásra vár
id_id: Komentar Anda sedang menunggu moderasi
it_it: Il tuo commento è in attesa di moderazione
ja_ja: あなたのコメントは査閲待ちです。
lt_lt: Jūsų komentaras laukia saikingai
no_no: Din kommentar venter på godkjenning
pl_pl: Twój komentarz oczekuje na moderację
pt_pt: O teu comentário está á espera de ser avaliado
ro_ro: Comentariul tău este în așteptare și necesită aprobarea din partea unui moderator
th_th: ความคิดเห็นของคุณอยู่ในระหว่างรอกการตรวจสอบ
tr_tr: Yorumunuz değerlendirilmeyi bekliyor
uk_uk: Ваш коментар очікує модерації
vi_vn: Thảo luận của bạn phải chờ duyệt

source: Your comment has been approved
ar_sy: تمت الموافقة على تعليقك
ca_es: El teu comentari ha estat aprovat.
cs_cz: Váš komentář byl schválen
da_dk: Din kommentar er blevet godkendt
de_de: Kommentar wurde freigeschaltet
el_gr: Το σχόλιό σας εγκρίθηκε
es_es: Tu comentario ha sido aprobado
fa_ir: دیدگاه شما مورد تایید قرار گرفته است
fr_fr: Votre commentaire a été approuvé
he_he: התגובה שלך אושרה
hi_in: आपकी टिप्पणी को मंजूरी दे दी गई है
hr_hr: Vaš komentar je odobren
hu_hu: A hozzászólásod jóváhagyott
id_id: Komentar Anda telah disetujui
it_it: Il tuo commento è stato approvato
ja_ja: あなたのコメントが承認されました。
lt_lt: Jūsų komentaras patvirtintas
no_no: Din kommentar er godkjent
pl_pl: Twój komentarz został zaakceptowany
pt_pt: O teu comentário foi aprovado
ro_ro: Comentariul tău a fost aprobat
th_th: ความคิดเห็นของคุณได้รับการอนุมัติแล้ว
tr_tr: Yorumunuz onaylandı
uk_uk: Ваш коментар був схвалений
vi_vn: Thảo luận của bạn đã được chấp nhận

source: Please fill the required field (email)
ar_sy: برجاء ملئ الخانة المطلوبة (البريد)
ca_es: Si us plau, omple el camp obligatori (correu electrònic).
cs_cz: Vyplňte prosím vyžadované pole (email)
da_dk: Venligst udfyld påkrævet felt (E-Mail)
de_de: Bitte füllen Sie das benötigte Feld aus (Email)
el_gr: Παρακαλούμε συμπληρώστε το υποχρεωτικό πεδίο (e-mail)
es_es: Por favor, rellena el campo obligatorio (e-mail)
fa_ir: لطفا فیلد لازم را پر کنید (ایمیل)
fr_fr: Veuillez svp remplir le champ obligatoire 'email'
he_he: נא למלא את השדה הנדרש (דוא"ל)
hi_in: कृपया आवश्यक फ़ील्ड भरें (ईमेल)
hr_hr: Email ne može biti prazan
hu_hu: Kérlek a mező kitöltése kötelező (e-mail)
id_id: Silakan isi bidang yang diperlukan (email)
it_it: Completa il campo richiesto (posta elettronica)
ja_ja: 必須項目を入力してください。（メールアドレス）
lt_lt: Užpildykite reikiamą lauką (el. paštas)
no_no: Skriv inn påkrevd felt (e-post)
pl_pl: Proszę wypełnić pola obowiązkowe (email)
pt_pt: Por favor preencha o campo obrigatório (e-mail)
ro_ro: Te rugăm să completezi câmpul obligatoriu (e-mail)
th_th: กรุณากรอกรายละเอียดในช่องดังกล่าว (อีเมลล์)
tr_tr: Gerekli alanı doldurun (e-posta)
uk_uk: Будь ласка, заповніть необхідні поля (email)
vi_vn: Hãy điền đầy đủ mục được yêu cầu (email)

source: Please type a comment
ar_sy: الرجاء كتابة تعليق
ca_es: Si us plau, escriu un comentari.
cs_cz: Prosím napište komentář
da_dk: Venligst indskriv en kommentar
de_de: Bitte schreiben Sie einen Kommentar
el_gr: Παρακαλούμε γράψτε ένα σχόλιο
es_es: Por favor, escribe un comentario
fa_ir: لطفا دیدگاه تان را بنویسید
fr_fr: Veuillez svp saisir un commentaire
he_he: אנא הקלד תגובה
hi_in: कृपया एक टिप्पणी टाइप करें
hr_hr: Komentar ne može biti prazan
hu_hu: Írd be a hozzászólásod
id_id: Silakan ketik komentar
it_it: Invia un commento
ja_ja: コメントをお書き下さい。
lt_lt: Įveskite komentarą
no_no: Skriv inn en kommentar
pl_pl: Wprowadź komentarz
pt_pt: Por favor escreva um cometário
ro_ro: Te rog lasă un comentariu
th_th: กรุณากรอกความคิดเห็นของคุณ
tr_tr: Bir yorum yazın
uk_uk: Будь ласка, введіть коментар
vi_vn: Hãy gõ một bình luận

source: Your comment has been marked as spam
ar_sy: تم اختيار تعليقك كتعليق غير مرغوب فيه
ca_es: El teu comentari ha estat marcat com a contingut brossa.
cs_cz: Váš komentář byl označen jako spam
da_dk: Din kommentar er blevet rapporteret som SPAM
de_de: Kommentar wurde als Spam markiert
el_gr: Το σχόλιό σας έχει σημειωθεί σαν spam
es_es: Tu comentario ha sido marcado como spam
fa_ir: دیدگاه شما به عنوان هرزنامه شناخته شده است
fr_fr: Votre commmentaire a été marqué comme spam
he_he: התגובה שלך סומנה כדואר זבל
hi_in: आपकी टिप्पणी स्पैम के रूप में चिह्नित किया गया है
hr_hr: Vaš komentar je označen kao spam
hu_hu: A hozzászólásod SPAM-nek lett jelölve
id_id: Komentar Anda ditandai sebagai spam
it_it: Il tuo commento è stato marcato come spam
ja_ja: あなたのコメントはスパムとしてマークされました。
lt_lt: Jūsų komentaras buvo pažymėtas kaip šlamštas
no_no: Kommentaren er merket som spam
pl_pl: Twój komentarz został oznaczony jako spam
pt_pt: O teu comentário foi marcado como spam
ro_ro: Comentariul tău a fost marcat ca spam
th_th: ความคิดเห็นของคุณถูกทำเครื่องหมายว่าเป็นสแปม
tr_tr: Yorumunuz konuyla ilgisiz olarak işaretlendi
uk_uk: Ваш коментар був позначений як спам
vi_vn: Thảo luận của bạn đã bị đánh dấu tin rác

source: You need to be logged to comment
ar_sy: تحتاج إلى تسجيل التعليق
ca_es: Has d'haver iniciat sessió per a comentar
cs_cz: Pro vložení komentáře se musíte přihlásit
da_dk: Du skal være logget ind for at kunne kommentere
de_de: Sie müssen eingeloggt sein, um Kommentare zu veröffentlichen
el_gr: Θα πρέπει να είστε συνδεδεμένοι για να σχολιάσετε
es_es: Debes estar conectado para comentar
fa_ir: برای نوشتن دیدگاه وارد سایت شوید
fr_fr: Vous avez besoin d'être connecté pour publier un commentaire
he_he: עליך להירשם כדי להגיב
hi_in: आपको टिप्पणी करने के लिए लॉग इन करने की आवश्यकता है
hr_hr: Prijavite se kako bi komentirali
hu_hu: Be kell jelentkezned, hogy hozzá tudj szólni
id_id: Anda harus masuk untuk berkomentar
it_it: Per poter commentare devi fare login
ja_ja: コメントするにはログインする必要があります。
lt_lt: Jūs turite būti prisijungęs komentarą
no_no: Du må være pålogget for å kommentere
pl_pl: Musisz się zalogować, aby dodać komentarz
pt_pt: Você precisa estar logado para comentar
ro_ro: Trebuie să fi autentificat pentru a lăsa un comentariu
th_th: คุณต้องเข้าสู่ระบบเพื่อทำการแสดงความคิดเห็น
tr_tr: Yorum yazmak için giriş yapmalısınız
uk_uk: Для коментування необхідно увійти або зареєструватися
vi_vn: Bạn cần đăng nhập để gửi thảo luận

source: Sorry, comments are disabled
ar_sy: آسف، يتم تعطيل تعليقات
ca_es: Ho sentim, comentaris desactivats.
cs_cz: Omlouváme se, komentáře jsou vypnuty
da_dk: Desværre: Der er lukket for kommentarer
de_de: Die Kommentarfunktion ist derzeit deaktiviert
el_gr: Συγνώμη, τα σχόλια έχουν απενεργοποιηθεί
es_es: Lo sentimos, los comentarios están desactivados.
fa_ir: میبخشید، دیدگاه‌ها بسته شده است.
fr_fr: Désolé, les commentaires sont désactivés
he_he: מצטערים, ההערות מושבתות
hi_in: क्षमा करें, टिप्पणियां अक्षम हैं
hr_hr: Komentari su onemogućeni
hu_hu: Elnézést, hozzászólások letiltva
id_id: Maaf, komentar dinonaktifkan
it_it: Ci dispiace, ma i commenti sono disabilitati
ja_ja: 申し訳ありませんがコメントは利用できません。
lt_lt: Atsiprašome, komentarai išjungti
no_no: Beklager, kommentarer er deaktivert
pl_pl: Przykro nam, funkcja dodawania komentarzy jest wyłączona
pt_pt: Desculpe, os comentários estão desativados
ro_ro: Îmi pare rău, comentariile sunt dezactivate.
th_th: ขออภัย, การแสดงความคิดเห็นถูกปิดการใช้งาน
tr_tr: Yorumlar kapatıldı
uk_uk: Вибачте, коментарі закриті
vi_vn: Rất tiếc, thảo luận đã bị vô hiệu

source: You must be logged in to delete a comment
ar_sy: يجب تسجيل الدخول لحذف التعليق
ca_es: Has d'haver accedit al web per esborrar un comentari.
cs_cz: Pro smazání komentáře musíte být přihlášen
da_dk: Du skal være logget ind for at slette kommentarer
de_de: Sie müssen angemeldet sein, um einen Kommentar zu löschen
el_gr: Πρέπει να έχετε εισέλθει στο σύστημα για να διαγράψετε κάποιο σχόλιο
es_es: Debes estar conectado para borrar un comentario
fa_ir: برای حذف دیدگاه باید وارد وب‌سایت شوید
fr_fr: Connectez-vous pour pouvoir supprimer un commentaire
he_he: חייב להיות מחובר כדי למחוק תגובות
hi_in: आपको किसी टिप्पणी को हटाने के लिए लॉग इन करना होगा
hr_hr: Prijavite se kako bi izbrisali komentar
hu_hu: Be kell jelentkezned a hozzászólásod törléséhez
id_id: Anda harus masuk untuk menghapus komentar
it_it: Devi essere connesso per cancellare un commento
ja_ja: コメントを削除するにはログインする必要があります。
lt_lt: Norėdami panaikinti komentarą, turite būti prisijungę
no_no: Du må være innlogget for å slette en kommentar
pl_pl: Żeby usunąć komentarz musisz się najpierw zalogować
pt_pt: Tem que estar ligado para poder eliminar o comentário
ro_ro: Trebuie să fi autentificat ca să ștergi un comentariu
th_th: คุณต้องทำการเข้าสู่ระบบเพื่อลบการแสดงความคิดเห็น
tr_tr: Bir yorum silebilmek için giriş yapmalısınız
uk_uk: Ви повинні увійти в систему, щоб видалити коментар
vi_vn: Bạn phải đăng nhập để xoá bình luận

source: The comment doesn't exist
ar_sy: التعليق غير موجود
ca_es: El comentari no existeix.
cs_cz: Komentář neexistuje
da_dk: Kommentaren eksisterer ikke
de_de: Kommentar nicht bekannt
el_gr: το σχόλιο δεν υπάρχει
es_es: El comentario no existe
fa_ir: این دیدگاه وجود ندارد
fr_fr: Le commentaire n'existe pas
he_he: התגובה לא קיימת
hi_in: टिप्पणी मौजूद नहीं है
hr_hr: Ne možemo pronaći ovaj komentar
hu_hu: A hozzászólás nem létezik
id_id: Komentar tidak ada
it_it: Il commento non esiste
ja_ja: コメントはありません。
lt_lt: Komentaro nėra
no_no: Kommentaren eksisterer ikke
pl_pl: Komentarz nie istnieje
pt_pt: O comentário não existe
ro_ro: Comentariul nu există
th_th: ไม่มีความคิดเห็นดังกล่าวอยู่ในระบบ
tr_tr: Bu yorum mevcut değil
uk_uk: Коментар не існує
vi_vn: Bình luận không tồn tại

source: The comment is not active, you cannot delete it
ar_sy: التعليق غير نشطة، لا يمكنك حذفه
ca_es: El comentari no está actiu. No pots eliminar-lo.
cs_cz: Komentář není aktivní, tudíž nemůže být smazán
da_dk: Kommentaren er ikke aktiv, så du kan ikke slette den
de_de: Kommentar ist nicht aktiviert und kann daher nicht gelöscht werden
el_gr: Το σχόλιο δεν είναι ενεργό, δεν μπορείτε να το διαγράψετε
es_es: El comentario no está activo, no puedes eliminarlo
fa_ir: دیدگاه فعال نیست، شما نمی‌توانید آن را حذف کنید.
fr_fr: Le commentaire n'est pas actif, vous ne pouvez pas le supprimer
he_he: התגובה אינה פעילה, לא ניתן למחוק אותה
hi_in: टिप्पणी सक्रिय नहीं है, आप इसे हटा नहीं सकते
hr_hr: Komentar je neaktivan, ne možete ga izbrisati
hu_hu: A hozzászólás nem aktív, nem lehet törölni
id_id: Komentar tidak aktif, Anda tidak dapat menghapusnya
it_it: Il commento non è attivo, per cui è impossibile eliminarlo
ja_ja: コメントが有効ではありませんので、削除することはできません。
lt_lt: Komentaras neaktyvus, negalite jo panaikinti
no_no: Kommentaren er ikke aktiv, du kan ikke slette den
pl_pl: Komentarz nie jest aktywny, nie możesz go usunąć.
pt_pt: O comentário não está activo, não o pode apagar
ro_ro: Comentariul nu este activ, nu îl poți șterge
th_th: ความคิดเห็นไม่ถูกเปิดใช้งาน, คุณไม่สามารถลบได้
tr_tr: Yorum aktif değil; onu silemezsiniz
uk_uk: Коментар не активний, ви не можете видалити його
vi_vn: Bình luận chưa được kích hoạt, bạn không thể xoá nó

source: The comment was not added by you, you cannot delete it
ar_sy: لم يتم إضافة تعليق من قبلك، لا يمكن حذفه
ca_es: No pots eliminar el comentari perquè no el vas fer tu.
cs_cz: Komentář nelze smazat, nejste jeho autorem
da_dk: Kommentaren var ikke tilføjet af dig, derfor kan du ikke slette den
de_de: Sie können nur Kommentare löschen, die Sie selbst verfasst haben
el_gr: Το σχόλιο δεν δημιουργήθηκε από εσάς, δεν μπορείτε να το διαγράψετε
es_es: Este comentario no ha sido añadido por ti, no puedes borrarlo
fa_ir: دیدگاه توسط شما افزوده نشده و شما نمی‌توانید آن را حذف کنید
fr_fr: Le commentaire n'a pas été ajouté par vous; c'est pourquoi vous ne pouvez pas le supprimer
he_he: התגובה לא נוספה על ידך ולכן אתה לא יכול למחוק אותה
hi_in: टिप्पणी आप द्वारा नहीं जोड़ा गया था, आप इसे हटा नहीं सकते
hr_hr: Ovo nije vaš komentar, ne možete ga izbrisati
hu_hu: A hozzászólást nem te írtad, nem törölhető
id_id: Komentar tidak ditambahkan oleh Anda, Anda tidak dapat menghapusnya
it_it: Il commento non è stato aggiunto da te, non puoi cancellarlo
ja_ja: あなたが投稿したコメントではありませんので、削除することはできません。
lt_lt: Komentaro nepridėjote, negalite jo panaikinti
no_no: Kommentaren var ikke lagt inn av deg, du kan ikke slette den
pl_pl: Komentarz nie został dodany przez Ciebie, no możesz go usunąć
pt_pt: O comentário não foi adicionado por si, não pode eliminar
ro_ro: Comentariul nu îți aparține, nu îl poți șterge.
th_th: ความคิดเห็นนี้ไม่ได้ถูกเพิ่มโดยคุณ, คุณไม่สามารถลบได้
tr_tr: Yorum sizin tarafınızdan eklenmedi; onu silemezsiniz
uk_uk: Коментар не був доданий вами. Ви не можете видалити його
vi_vn: Bạn không thể xoá bình luận không phải của mình

source: The comment has been deleted
ar_sy: تم حذف التعليق
ca_es: El comentari ha estat eliminat.
cs_cz: Komentář byl smazán
da_dk: Kommentaren er blevet slettet
de_de: Kommentar wurde gelöscht.
el_gr: Το σχόλιο διαγράφηκε
es_es: El comentario ha sido eliminado
fa_ir: دیدگاه حذف شده است
fr_fr: Le commentaire a bien été supprimé
he_he: התגובה נמחקה
hi_in: टिप्पणी हटा दी गई है
hr_hr: Komentar je uspješno izbrisan
hu_hu: Hozzászólás törölve
id_id: Komentar tersebut telah dihapus
it_it: Il commento è stato eliminato
ja_ja: コメントが削除されました。
lt_lt: Komentaras panaikintas
no_no: Kommentaren er slettet
pl_pl: Komentarz został usunięty
pt_pt: O comentário foi eliminado
ro_ro: Comentariul a fost șters
th_th: ความคิดเห็นนี้ถูกลบแล้ว
tr_tr: Yorum silindi
uk_uk: Коментар був видалений
vi_vn: Bình luận đã bị xoá

source: The listing hasn't been validated. Please validate it in order to make it public
ar_sy: لم يتم التحقق من صحة القائمة. رجاءاً تحقق منها لجعلها عامة
ca_es: L'anunci no s'ha validat. Si us plau, valida'l per fer-lo públic.
cs_cz: Položka nebyla ověřena. Prosím ověřeteji a aby byla zveřejněna
da_dk: Annoncen er ikke godkendt. Venligst godkend, for at offentliggøre den.
de_de: Das Angebot wurde nicht bestätigt. Bitte bestätigen Sie es, damit es veröffentlicht werden kann
el_gr: Η αγγελία δεν έχει επικυρωθεί. Παρακαλούμε επικυρώστε την, ούτως ώστε να γίνει δημόσια
es_es: El anuncio no ha sido validado. Por favor, valídalo para hacerlo publico.
fa_ir: آگهی معتبر نیست . لطفا برای خرید اعتبار اینجا کلیک کنید
fr_fr: La liste n'a pas été validé.
he_he: אימות הרישום לא בוצע. בבקשה תאמת אותו על מנת להפוך אותו לציבורי.
hi_in: लिस्टिंग मान्य नहीं किया गया है । कृपया इसे सार्वजनिक करने के लिए इसे मान्य करें
hr_hr: Aktivirajte oglas kako bi bio vidljiv drugim korisnicima
hu_hu: A hirdetést nem lett jóváhagyva. Kérlek hagyd jóvá, hogy megjelenjen az oldalon
id_id: Daftar tersebut belum divalidasi. Silakan validasi untuk membuatnya publik
it_it: L'annuncio non è stato convalidato
ja_ja: 広告はまだ認証されていません。公開するには、まず認証を行ってください。
lt_lt: Sąrašas nepatvirtintas. Patvirtinkite jį, kad jis būtų viešas
no_no: Annonsen har ikke blitt validert. Vennligst valider for å gjøre annonsen offentlig.
pl_pl: Twoje ogłoszenie nie zostało zweryfikowane. Prosimy o jego weryfikację, aby móc je opublikować.
pt_pt: O anuncio não foi validado. Por favor valide para assim o tornar público
ro_ro: Anunțul nu a fost validat. Te rugăm să-l validezi pentru ca el să devină public și vizibil tuturor
th_th: รายการได้ทำการตรวจสอบแล้ว. กรุณาทำการตรวจสอบในอันดับที่จะทำการเผยแพร่
tr_tr: İlan aktifleştirilmedi. Yayınlanması için önce aktifleştirin
uk_uk: Оголошення не було підтверджене. Будь ласка, підтвердіть його це для того, щоб опублікувати оголошення
vi_vn: Rao vặt chưa được xác nhận. Hãy xác nhận để nó được đăng tải

source: The listing hasn't been enabled. Please enable it in order to make it public
ar_sy: القائمة لم يتم تمكينها. رجاءاً مكّنها لكي تصبح عامة
ca_es: L'anunci no ha estat activat. Si us plau, activa'l per a poder fer-lo públic.
cs_cz: Položka nebyla aktivována. Aktivujte jí, aby byla veřejná
da_dk: Annoncen er ikke aktiveret. Venligst aktiver for at offentliggøre.
de_de: Diese Anzeige wurde noch nicht freigeschalten. Bitte schalten Sie sie frei, um sie öffentlich zugänglich zu machen.
el_gr: Η καταχώρηση δεν έχει ενεργοποιηθεί. Παρακαλούμε ενεργοποιήστε αυτό, έτσι ώστε να καταστεί δημόσια
es_es: El anuncio no se ha activado. Por favor, actívalo para que esté disponible al público.
fa_ir: آگهی فعال نیست. لطفا آن را برای نمایش عمومی فعال کنید.
fr_fr: L'annonce n'a pas été activée. Veuillez l'activer afin de la rendre visible sur le site
he_he: הרישום לא הופעל. נא הפוך אותו לזמין על מנת להפוך אותו לציבורי
hi_in: लिस्टिंग सक्षम नहीं किया गया है । कृपया इसे सार्वजनिक करने के लिए इसे सक्षम करें
hr_hr: Aktivirajte oglas kako bi bio vidljiv drugim korisnicima
hu_hu: A hirdetés nincs engedélyezve. Kérlek engedélyezd, hogy nyilvános legyen
id_id: Daftar belum diaktifkan. Silakan aktifkan untuk membuatnya publik
it_it: L' annuncio non è stato abilitato. Abilitatlo per poterlo rendere pubblico
ja_ja: 広告はまだ有効になっていません。公開するには有効にしてください。
lt_lt: Sąrašas neįgalintas. Prašome įgalinti ją, kad ji būtų viešai
no_no: Oppføringen har ikke blitt aktivert. Vennligst aktiver det for å gjøre det offentlig
pl_pl: Ogłoszenie nie zostało włączone. Prosimy włączyć je, aby zostało opublikowane.
pt_pt: O anúncio não foi habilitado. Por favor, habilite-o para torná-lo público
ro_ro: Anunţul nu fost activat. Te rog să-l activezi pentru ca acesta să devină public.
th_th: รายการยังไม่ได้เปิดใช้งาน. กรุณาเปิดใช้งานเพื่อทำการเผยแพร่
tr_tr: Liste devreye sokulmadı. Yayınlanması için önce devreye sokun
uk_uk: Оголошення не включене. Будь ласка увімкніть його, щоб зробити доступним
vi_vn: Rao vặt chưa được kích hoạt
