Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: %s is invalid.
ar_sy: %s غير صالح.
ca_es: %s no és vàlid.
cs_cz: %s je neplatný.
da_dk: %s er ugyldig.
el_gr: %s δεν είναι έγκυρο.
es_es: %s no es válido.
fa_ir: %s باطل است.
fr_fr: %s est invalide.
he_he: %s אינו חוקי.
hi_in: %s अमान्य है।
id_id: %s tidak valid.
it_it: %s non è valido.
ja_ja: %s は無効です。
lt_lt: %s neleistinas.
no_no: %s er ugyldig.
pl_pl: %s jest nieprawidłowy.
ro_ro: %s este invalid.
uk_uk: %s не є дійсним.

source: %s is required.
ar_sy: %s مطلوب.
ca_es: %s és necessari.
cs_cz: %s je povinné.
da_dk: %s er påkrævet.
el_gr: %s απαιτείται.
es_es: %s es requerido.
fa_ir: %s مورد نیاز است.
fr_fr: %s est requis.
he_he: נדרשת %s .
hi_in: %s की आवश्यकता है।
id_id: %s diperlukan.
it_it: %s è richiesto.
ja_ja: %s は必須です。
lt_lt: %s reikia.
no_no: %s er nødvendig.
pl_pl: %s jest wymagane.
ro_ro: %s este necesar.
uk_uk: %s є обов'язковим.

source: We just sent your message to %s
ar_sy: أرسلنا رسالتك توا إلى %s
ca_es: Hem enviat el teu missatge a %s.
cs_cz: Právě jsme odeslali zprávu %s
da_dk: Vi har lige afsendt en besked til %s
de_de: Wir haben Ihre Nachricht an %s gesendet
el_gr: Μόλις στείλαμε το μήνυμά σου στον/ην %s
es_es: Acabamos de mandarte un mensaje a %s
fa_ir: پیام شما به %s ارسال شد.
fr_fr: Nous venons d'envoyer votre message à% s
he_he: שלחנו את הודעתך ל %s
hi_in: हम सिर्फ %sके लिए आपका संदेश भेजा
hr_hr: Vaša poruka je uspješno poslana %s
hu_hu: Épp most küldtük el üzenetetd %s számára
id_id: Kami baru saja mengirim pesan Anda ke %s
it_it: Il messaggio è stato inoltrato a %s
ja_ja: あなたからのメッセージを%sに送信しました。
lt_lt: Mes ką tik išsiuntėme jūsų žinutę %s
no_no: Vi har akkurat sendt din melding til %s
pl_pl: Właśnie wysłaliśmy Ci wiadomość do %s
pt_pt: Enviamos uma mensagem para %s
ro_ro: Tocmai am trimis mesajul tău către %s
th_th: เราเพิ่งจะส่งข้อความของคุณหา %s
tr_tr: Az önce mesajın gönderildiği kişi: %s
uk_uk: Ми тільки що відправили ваше повідомлення %s
vi_vn: Chúng tôi vừa gửi cho bạn một tin nhắn tới %s

source: The reCAPTCHA was not entered correctly
ar_sy: لم يتم ادخالاختبار reCAPTCHA بشكل صحيح
ca_es: El reCAPTCHA no s'ha entrat correctament.
cs_cz: reCAPTCH nebyl správně zadán
da_dk: FEJL: ReCaptcha koden er ikke indskrevet korrekt
de_de: Das reCAPTCHA wurde nicht korrekt eingegeben
el_gr: Το reCAPTCHA δεν έχει συμπληρωθεί σωστά
es_es: reCAPTCHA no ha sido introducido correctamente
fa_ir: کد reCAPTCHA به درستی وارد نشده است
fr_fr: Le reCAPTCHA n'a pas été entré correctement
he_he: ה-reCAPTCHA שגוייה
hi_in: रिकैप्चा सही ढंग से दर्ज नहीं किया गया था
hr_hr: reCAPTCHA kod je neispravan
hu_hu: A reCAPTCHA nem volt rendesen megadva
id_id: ReCAPTCHA tidak dimasukkan dengan benar
it_it: Il codice RECAPTCHA non è stato inserito in modo corretto
ja_ja: reCAPTCHAが正しく入力されていません。
lt_lt: ReCAPTCHA įvesta netinkamai
no_no: reCAPTCHA ble ikke skrevet inn riktig
pl_pl: reCAPTCHA nie zostało poprawnie wprowadzone
pt_pt: O reCAPTCHA não foi inserido corretamente
ro_ro: Codul reCAPATCHA nu a fost introdus corect
th_th: reCAPTCHA ไม่ถูกต้อง
tr_tr: reCAPTCHA doğru yazılmadı
uk_uk: Код reCAPTCHA введений невірно!
vi_vn: Mã reCAPTCHA đã nhập không chính xác

source: The password cannot be empty
ar_sy: كلمة السر لا يمكن أن تكون فارغة
ca_es: La contrasenya no pot estar buida.
cs_cz: Heslo chybí
da_dk: PassWord kan ikke være tomt
de_de: Passwort-Feld darf nicht leer sein
el_gr: Ο κωδικός δεν μπορεί να είναι κενός
es_es: La contraseña no puede estar vacía
fa_ir: رمزعبور نمی‌تواند خالی باشد
fr_fr: Le mot de passe ne peut pas être vide
he_he: הסיסמא לא יכולה להיות ריקה
hi_in: पासवर्ड खाली नहीं हो सकता
hr_hr: Zaporka ne može biti prazna
hu_hu: A jelszó nem lehet üres
id_id: Kata sandi tidak bisa kosong
it_it: La Password non può essere vuota
ja_ja: パスワードを空欄にすることはできません。
lt_lt: Slaptažodis negali būti tuščias
no_no: Passordet kan ikke stå tomt
pl_pl: HAsło nie może być puste
pt_pt: A password não pode estar vazia
ro_ro: Parola nu poate fi goala
th_th: รหัสผ่านไม่สามารถเว้นว่างได้
tr_tr: Şifre boş olamaz
uk_uk: Пароль не може бути порожнім
vi_vn: Mật khẩu không thể bỏ trống

source: The name cannot be empty
ar_sy: اسم لا يمكن أن تكون فارغة
ca_es: El nom no es pot deixar en blanc
cs_cz: Název nemůže být prázdný
da_dk: Navne feltet må ikke være tomt
de_de: "Name" darf nicht leer sein
el_gr: Το όνομα δεν μπορεί να είναι άδειο
es_es: El nombre no puede estar vacío
fa_ir: نام نمیتواند خالی باشد.
fr_fr: Le nom ne peut pas être vide
he_he: השם אינו יכול להיות ריק
hi_in: नाम खाली नहीं किया जा सकता
hr_hr: Ime ne može biti prazno
hu_hu: A név nem maradhat üresen
id_id: Nama tidak bisa kosong
it_it: Il campo del nome non può rimanere vuoto
ja_ja: 名前を入力してください。
lt_lt: Pavadinimas negali būti tuščias
no_no: Navn kan ikke stå tomt
pl_pl: Nazwa nie może być pustym polem
pt_pt: O nome não pode estar vazio
ro_ro: Numele nu poate fi lăsat necompletat
th_th: ชื่อไม่สามารถเว้นว่างได้
tr_tr: Ad boş bırakılamaz
uk_uk: Назва обов'язкова до заповнення
vi_vn: Tên không được bỏ trống

source: The email is not valid
ar_sy: البريد الإلكتروني غير صالح
ca_es: El correu electrònic no és vàlid.
cs_cz: Email není platný
da_dk: E-Mail er ikke korrekt
de_de: Die Email-Adresse ist nicht gültig
el_gr: Το e-mail δεν είναι έγκυρο
es_es: Dirección de correo no válida
fa_ir: ایمیل نامعتبر است
fr_fr: Désolé, l'adresse email n'est pas valide
he_he: כתובת האימייל אינה חוקית
hi_in: ईमेल मान्य नहीं है
hr_hr: Email je nevaljan
hu_hu: Az e-mail nem érvényes
id_id: Email tidak valid
it_it: L\'email non è valida
ja_ja: メールアドレスが正しくありません。
lt_lt: El. laiškas neleistinas
no_no: E-posten er ugyldig
pl_pl: Nieprawidłowy email
pt_pt: O email fornecido não é valido
ro_ro: Email-ul este invalid
th_th: อีเมลไม่ถูกต้อง
tr_tr: E-posta geçerli değil
uk_uk: E - mail вказаний неправильно
vi_vn: Email không đúng

source: Username is already taken
ar_sy: اسم المستخدم مأخوذ بالفعل
ca_es: Nom d'usuari existent
cs_cz: Uživatelské jméno je již zabrané
da_dk: Brugernavnet er optaget
de_de: Benutzername wird schon verwendet
el_gr: Το όνομα χρήστη υπάρχει ήδη
es_es: Nombre de usuario ya existe
fa_ir: نام کاربری قبلاً گرفته شده است
fr_fr: Le nom d'utilisateur est déjà pris
he_he: שם המשתמש כבר תפוס
hi_in: उपयोगकर्ता नाम पहले से ही लिया गया है
hr_hr: Korisničko ime je zauzeto
hu_hu: Felhasználónév már foglalt
id_id: Username sudah diambil
it_it: Nome utente già utilizzato
ja_ja: ユーザー名は既に使われています。
lt_lt: Vartotojo vardas jau paimtas
no_no: Brukernavnet er allerede tatt
pl_pl: Nazwa użytkownika już istnieje
pt_pt: Nome de utilizador já em utilização
ro_ro: Numele de utilizator este folosit deja, reîncercați
th_th: ชื่อผู้ใช้นี้ถูกใช้แล้ว
tr_tr: Kullanıcı adı zaten kullanımda
uk_uk: Таке ім'я користувача вже зайняте
vi_vn: Tên tài khoản đã bị lấy mất

source: The specified e-mail is already used by %s
ar_sy: البريد الإلكتروني المحدد مستخدم بالفعل من قبل %s
ca_es: L'e-mail especificat ja està en ús per %s
cs_cz: Zadaný e-mail již používá %s
da_dk: Den angivne E-mail er allerede brugt af %s
de_de: Die angegebene E-Mail wird bereits von %s verwendet
el_gr: Το συγκεκριμένο e-mail χρησιμοποιείται ήδη από %s
es_es: El email indicado ya está en uso por %s
fa_ir: ایمیل مشخص شده در حال حاضر توسط یک الکترونیکی استفاده %s
fr_fr: L'e-mail spécifié est déjà utilisé par %s
he_he: הדואר האלקטרוני שצוין נמצא כבר בשימוש על-ידי %s
hi_in: निर्दिष्ट ई-मेल पहले से ही %sद्वारा प्रयोग किया जाता है
hr_hr: Navedeni email već koristi %s
hu_hu: A megadott e-mail már használatban van %s által.
id_id: E-mail yang ditentukan sudah digunakan oleh %s
it_it: L'e-mail specificata è già utilizzata da %s
lt_lt: Nurodytą el. laišką jau naudoja %s
no_no: Den spesifiserte e-postadressen er allerede i bruk av %s
pl_pl: Podany adres e-mail jest już użyty przez %s
pt_pt: O e-mail especificado já está em uso por %s
ro_ro: E-mail-ul specificat este folosit de către %s
uk_uk: Вказана адреса електронної пошти вже використовується %s

source: We've sent you an e-mail. Follow its instructions to validate the changes
ar_sy: لقد ارسلنا لك رسالة بريد الكتروني. اتبع التعليمات لتحقق من صحة التغييرات
ca_es: T'hem enviat un e-mail. Segueix-ne les instruccions per a activar els canvis.
cs_cz: Poslali jsme vám email. Řiďte se instrukcemi k ověření změn.
da_dk: Vi har sendt dig en E-Mail. Venligst følg instrukser for at godkende ændringer.
de_de: Wir haben Ihnen eine E-Mail geschickt. Bitte folgen Sie den Anweisungen um die Änderungen zu bestätigen
el_gr: Σας εχουμε στείλει ένα e-mail. Ακολουθήστε τις οδηγίες που θα βρείτε μέσα για την επικύρωση των αλλαγών
es_es: Te acabamos de mandar un email. Sigue las instrucciones para validar todos los cambios.
fa_ir: ایمیلی برای شما ارسال شده است.طبق دستورالعمل درون ایمیل تغییرات را انجام دهید.
fr_fr: Nous vous avons envoyé un e-mail. Suivez les instructions pour valider les modifications
he_he: נשלח אליך מייל. אנא עקוב אחר התהליכים במייל על מנת להפעיל את השינויים
hi_in: हमने आपको एक ई-मेल भेजा है। परिवर्तनों को मान्य करने के लिए इसके निर्देशों का पालन करें
hr_hr: Slijedite upute u emailu koji smo vam upravo poslali
hu_hu: Küldtünk egy e-mailt utasításokkal a módosítások hitelesítéséhez
id_id: Kami telah mengirimkan e-mail. Ikuti instruksinya untuk memvalidasi perubahan
it_it: Ti è stata inviata una mail. Seguire le istruzioni per validare i cambiamenti.
ja_ja: メールをお送りしました。手順に沿って、変更を認証してください。
lt_lt: Išsiuntėme jums el. laišką. Vadovaukitės jo instrukcijomis, kad patikrintumėte pakeitimus
no_no: Vi har sendt deg en e-post. Følg anvisningene i denne for å validere endringene
pl_pl: Wysłaliśmy Ci email. Postępuj zgodnie ze wskazówkami, aby zatwierdzić zmiany.
pt_pt: Enviamoslhe um e-mail. Siga as instruções para validar as modificações
ro_ro: Ți-am trimis un e-mail. Urmează instrucțiunile din e-mail pentru validarea modificărilor făcute
th_th: เราได้ทำการส่งอีเมลล์ของคุณแล้ว. ทำตามขั้นตอนเพื่อที่จะตรวจสอบการเปลี่ยนแปลงนี้
tr_tr: Size bir e-posta gönderildi. Değişiklikleri aktifleştirmek için talimatları izleyin
uk_uk: Ми відправили вам повідомлення на e-mail. Дотримуйтесь інструкцій для підтвердження змін
vi_vn: Chúng tôi đã gửi cho bạn một email. Hãy làm theo hướng dẫn trong đó để xác nhận việc thay đổi

source: We tried to sent you an e-mail, but it failed. Please, contact an administrator
ar_sy: حاولنا أن نرسل لك رسالة بالبريد الالكتروني، لكنها فشلت. من فضلك، اتصل بالمسؤول
ca_es: Hem intentat enviar-te un e-mail però hem fallat. Si us plau, contacta amb l'administrador.
cs_cz: Pokusili jsme se vám zaslat email, ale to se nezdařilo. Prosím kontaktujte administrátora.
da_dk: Vi forsøgte at sendt dig en E-Mail, men det mislykkedes. Kontakt venligst en administrator
de_de: Wir haben erfolglos versucht Ihnen eine E-Mail zu senden. Bitte kontaktieren Sie einen Administrator
el_gr: Προσπαθήσαμε να σας στείλουμε ένα email, αλλά απέτυχε. Παρακαλώ, επικοινωνήστε με τον διαχειριστή
es_es: Hemos intentado mandarte un email, pero se ha producido un error. Por favor, contacta con el administrador.
fa_ir: ما تلاش میکنیم برای شما ایمیلی بفرستیم ولی این امر ناموفق است.لطفا با مدیریت تماس بگیرید
fr_fr: Nous avons essayé de vous envoyer un email, mais l'opération a échoué. Veuillez svp contacter un administrateur
he_he: הניסיון לשלוח לך מייל נכשל. אנא צור קשר עם מנהל האתר.
hi_in: हमने आपको एक ई-मेल भेजने की कोशिश की, लेकिन यह असफल रहा। कृपया, एक प्रशासक से संपर्क करें
hr_hr: Došlo je do greške kod slanja emaila. Kontaktirajte vlasnika stranice
hu_hu: Megpróbáltunk e-mailt küldeni, de nem sikerült. Kérlek értesítsd az adminisztrátort
id_id: Kami mencoba mengirimimu e-mail, tapi gagal. Silakan hubungi administrator
it_it: Abbiamo tentato di mandarti una mail, ma l'operazione non è riuscita. Contattare l'amministratore.
ja_ja: メールを送信しましたが失敗しました。管理者に問い合わせください。
lt_lt: Bandėme atsiųsti jums el. laišką, bet tai nepavyko. Kreipkitės į administratorių
no_no: Vi prøvde å sende deg en e-post, men mislyktes. Vennligst kontakt en administrator
pl_pl: Próba wysłania wiadomości email się nie powiodła. Prosimy skontaktować się z administratorem.
pt_pt: Tentamos enviar-lhe um e-mail, mas falhou. Por favor, contacte um administrador
ro_ro: Am încercat să-ți trimitem un e-mail, dar n-am reușit. Te rugăm să contactezi administratorul.
th_th: เราพยายามที่จะส่งอีเมลล์ของคุณแต่ล้มเหลว, กรุณาติดต่อผู้ดูแลระบบ
tr_tr: E-posta göndermeye çalıştık ama başarısız oldu. Yüneticiyle iletişime geçin
uk_uk: Ми намагалися відправити вам листа, але чомусь не вдалося. Будь ласка, зв'яжіться з адміністратором
vi_vn: Chúng tôi đã cố gắng gửi cho bạn một email nhưng không được. Vui lòng liên hệ quản trị viên

source: There has been some errors sending the message
ar_sy: لقد وجد مشاكل و اخطاء اثناء ارسال الرسالة
ca_es: Hi ha hagut alguns errors a l'hora d'enviar el missatge.
cs_cz: Vyskytly se chyby během odesílání zprávy
da_dk: Der opstod nogle fejl, i forsøget på at sende beskeden.
de_de: Fehler beim Versand der Nachricht
el_gr: Υπήρξαν κάποια σφάλματα κατά την αποστολή του μηνύματός σας
es_es: Se han producido errores al enviar el mensaje
fa_ir: تعدادی خطا در ارسال پیام رخ داد
fr_fr: Il y a eu des erreurs lors de l'envoi du message
he_he: ארעו מספר שגיאות בשליחת ההודעה
hi_in: संदेश भेजने में कुछ त्रुटियां हुई हैं
hr_hr: Došlo je do pogreške kod slanja poruke
hu_hu: Hiba történt az üzenet elküldése közben
id_id: Ada beberapa kesalahan yang mengirim pesan
it_it: Errori durante l'invio del messaggio
ja_ja: メーッセージの送信中にエラーが発生しました。
lt_lt: Siunčiant pranešimą įvyko klaidų
no_no: Det har oppstått en feil ved sendingen av meldingen
pl_pl: Wystąpiły błędy podczas przesyłania wiadomości
pt_pt: Ocorreu alguns erros a enviar a mensagem
ro_ro: Au apărut câteva erori în timpul trimiterii mesajului
th_th: มีบางอย่างผิดพลาดขณะทำการส่งข้อความ
tr_tr: Mesaj göndermede hatalar oldu
uk_uk: Були деякі помилки при відправці повідомлення
vi_vn: Xảy ra lỗi khi gửi tin nhắn

source: Title too short.
de_de: Titel zu kurz
es_es: Título demasiado corto.
hr_hr: Naslov je prekratak.
hu_hu: A cím túl rövid
ja_ja: タイトルが短すぎます。
pt_pt: Titulo muito curto
th_th: หัวข้อสั้นไป
tr_tr: Başlık çok kısa.
vi_vn: Tiêu đề quá ngắn.

source: Title too long.
de_de: Titel zu lang
es_es: Título demasiado largo.
hr_hr: Naslov je predugačak.
hu_hu: A cím túl hosszú
ja_ja: タイトルが長すぎます。
pt_pt: Titulo muito longo
th_th: หัวข้อยาวไป
tr_tr: Başlık çok uzun.
vi_vn: Tiêu đề quá dài.

source: Description too short.
de_de: Beschreibung zu kurz
es_es: Descripción demasiado corta.
hr_hr: Opis je prekratak.
hu_hu: A leírás túl rövid
ja_ja: 説明が短すぎます。
pt_pt: Descrição muito curta
th_th: คำอธิบายสั้นเกินไป
tr_tr: Açıklama çok kısa.
vi_vn: Mô tả quá ngắn.

source: Description too long.
de_de: Beschreibung zu lang
es_es: Descripción demasiado larga.
hr_hr: Opis je predugačak.
hu_hu: A leírás túl hosszú
ja_ja: 説明が長すぎます。
pt_pt: Descrição muito longa
th_th: คำอธิบายยาวเกินไป
tr_tr: Açıklama çok uzun.
vi_vn: Mô tả quá dài.

source: There was a problem importing the selected language
de_de: Beim Importieren der ausgewählten Sprache ist ein Problem aufgetreten
es_es: Hubo un problema al importar el idioma seleccionado
hr_hr: Došlo je do greške kod instaliranja prijevoda
ja_ja: 選択した言語のインポート中に問題が発生しました

source: E-mail is already in used by another user
th_th: อีเมลล์นี้ถูกใช้แล้ว โดยผู้ใช้คนอื่น

source: There was some error
th_th: มีบางอย่างผิดพลาด

source: Directory '%s' couldn't be removed because it's the default language. Set another language as default first and try again
th_th: ไดเรกทอรี่ '%s' ไม่สามารถลบได้เพราะเป็นค่าเริ่มต้นของภาษา. ตั้งค่าภาษาอื่นเป็นค่าเริ่มต้นแล้วลองใหม่

source: Sorry, but that e-mail is already in use
th_th: ขออภัย! อีเมลล์นี้มีในระบบแล้ว

source: Sorry, the password cannot be empty
th_th: ขออภัย, รหัสผ่านไม่สามารถเว้นว่างได้

source: Sorry, passwords don't match
th_th: ขออภัย, รหัสผ่านไม่ตรงกัน

source: %s field is required.
de_de: Das Feld %s muss ausgefüllt werden
hr_hr: %s ne može biti prazno.
hu_hu: %s mező kitöltése kötelező
pt_pt: O campo %s é obrigatório.
th_th: %s ฟิลล์นี้จำเป็น
tr_tr: %s alanı gerekli

source: Country code and name should have at least two characters
th_th: รหัสประเทศและชื่อไม่ควรมีน้อยกว่าสองตัวอักษร

source: %s can't be added
th_th: %s ไม่สามารถเพิ่มได้

source: <code>downloads</code> folder has to be writable, i.e.: <code>chmod a+w %soc-content/downloads/</code>
th_th: โฟลเดอร์ <code>downloads</code> ถูกเขียนทับได้, ยกตัวอย่างเช่น .: <code>chmod a+w %soc-content/downloads/</code>

source: There have been some errors sending the message
th_th: มีข้อผิดพลาดเกิดขึ้นขณะทำการส่งข้อความ
