Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The selected photo does not belong to you
ar_sy: الصورة المختارة لا تخصك
ca_es: La foto seleccionada no et pertany.
cs_cz: Zvolená fotografie není vaše
da_dk: Det valgte og brugte billede, tilhører ikke dig
de_de: Sie sind nicht der Besitzer des ausgewählten Fotos
el_gr: Η επιλεγμένη φωτογραφία δεν ανήκει σε εσένα
es_es: La foto seleccionada no es tuya
fa_ir: عکس انتخابی متعلق به شما نیست
fr_fr: La photo sélectionnée ne vous appartient pas
he_he: התמונות הנבחרות לא שייכות לך
hi_in: चयनित फोटो आप से संबंधित नहीं है
hr_hr: Ovo nije vaša fotografija, ne možete ju izbrisati
hu_hu: A kép már nem a tiéd
id_id: Foto yang dipilih bukan milik Anda
it_it: Hai selezionato una foto non tua
ja_ja: 選択された写真はあなたのものではありません。
lt_lt: Pasirinkta nuotrauka nepriklauso jums
no_no: Valgt bilde tilhører ikke deg
pl_pl: Wybrane zdjęcie nie należy do Ciebie
pt_pt: A fotografia seleccionada não lhe pertence
ro_ro: Imaginea selectată nu îți aparține
th_th: รูปที่เลือกไม่ใช่ของคุณ
tr_tr: Seçilen resim size ait değil
uk_uk: Вибрані фотографії не належать вам
vi_vn: Hình ảnh được chọn không thuộc về bạn

source: The selected photo couldn't be deleted
ar_sy: لم أتمكن من مسح الصورة المختارة
ca_es: La imatge seleccionada no s'ha pogut eliminar.
cs_cz: Vybraná fotografie nemůže být vymazána
da_dk: Valt billede kunne ikke slettes
de_de: Das ausgewählte Foto konnte nicht gelöscht werden
el_gr: Η επιλεγμένη εικόνα δεν ήταν δυνατό να διαγραφεί
es_es: No se puede eliminar la imagen seleccionada
fa_ir: تصویر انتخاب شده را نمی توان حذف نمود
fr_fr: La photo sélectionnée ne peut pas être supprimée
he_he: התמונות הנבחרות לא ניתנות למחיקה
hi_in: चयनित फ़ोटो को हटाया नहीं जा सका
hr_hr: Došlo je do greške kod brisanja fotografije
hu_hu: A kiváasztott képet nem lehet törölni
id_id: Foto yang dipilih tidak dapat dihapus
it_it: Le foto selezionate non possono essere eliminate
ja_ja: 選択された画像は削除されませんでした。
lt_lt: Pasirinktos nuotraukos panaikinti nepavyko
no_no: Valgt bilde kunne ikke slettes
pl_pl: Wybrane zdjęcie nie może być usunięte.
pt_pt: A foto seleccionada não pode ser eliminada
ro_ro: Imaginea selectată nu poate fi ștearsă
th_th: รูปที่เลือกไม่สามารถลบได้
tr_tr: Seçilen resim silinemedi.
uk_uk: Обрана фотографія не може бути видалена
vi_vn: Không thể xoá hình ảnh đã chọn

source: Your profile has been updated successfully
ar_sy: تم تحديث ملف التعريف الخاص بك بنجاح
ca_es: El teu perfil ha estat modificat correctament.
cs_cz: Váš profil byl úspěšně aktualizován
da_dk: Din konto er nu opdateret og gemt korrekt
de_de: Profil wurde erfolgreich aktualisiert
el_gr: Το προφίλ σας έχει αλλάξει επιτυχώς
es_es: Tu perfil ha sido modificado correctamente
fa_ir: مشخصات کاربری شما با موفقیت بروز شده است
fr_fr: Votre profil a bien été mis à jour
he_he: הפרופיל שלך עודכן בהצלחה
hi_in: आपकी प्रोफ़ाइल को सफलतापूर्वक अपडेट किया गया है
hr_hr: Prom
hu_hu: A profilod sikeresen frissítve
id_id: Profil Anda telah diperbarui dengan sukses
it_it: Il tuo profilo è stato aggiornato
ja_ja: あなたのプロフィールが更新されました。
lt_lt: Jūsų profilis sėkmingai atnaujintas
no_no: Din profil er oppdatert
pl_pl: Twój profil został aktualizowany z powodzeniem.
pt_pt: O seu perfil foi actualizado correctamente
ro_ro: Profilul a fost actualizat cu succes
th_th: โปรไฟล์ของคุณเปลี่ยนแปลงแล้ว
tr_tr: Bilgileriniz başarıyla güncellendi
uk_uk: Ваш профіль був успішно оновлений
vi_vn: Thông tin cá nhân của bạn đã được cập nhật thành công

source: The specified e-mail is already in use
ar_sy: البريد الإلكتروني المحدد قيد الاستخدام بالفعل
ca_es: El correu electrònic especificat ja està sent utilitzat.
cs_cz: Zvolený e-mail již existuje v databázi
da_dk: Desværre: Denne E-Mail er allerede i brug
de_de: Die Email-Adresse wird bereits benutzt
el_gr: Το επιλεγμένο e-mail χρησιμοποιείται ήδη
es_es: El e-mail especificado ya se encuentra en uso
fa_ir: قبلا کاربری با این ایمیل ثبت نام کرده است
fr_fr: Désolé, cette adresse email est déjà utilisée sur ce site
he_he: המייל שרשמת כבר נמצא במערכת
hi_in: निर्दिष्ट ई-मेल पहले से ही उपयोग में है
hr_hr: Email je zauzet
hu_hu: E-mail cím már használatban
id_id: Email yang ditentukan sudah digunakan
it_it: Questa e-mail è già in uso
ja_ja: ご指定のメールアドレスはすでに使用されています。
lt_lt: Nurodytas el. laiškas jau naudojamas
no_no: Den angitte e-posten er allerede i bruk
pl_pl: Ten e-mail jest już zarejestrowany.
pt_pt: O e-mail especificado ja está em uso
ro_ro: Emailul specificat este deja folosit
th_th: อีเมลล์ที่ระบุได้ถูกใช้งานไปแล้ว
tr_tr: Belirtilen e-posta adresi zaten kullanılıyor
uk_uk: Зазначена адреса електронної пошти вже використовується
vi_vn: Email chỉ định đã từng được sử dụng

source: The specified e-mail is not valid
ar_sy: البريد الإلكتروني المحدد غير صالح
ca_es: El correu electrònic especificat no es vàlid.
cs_cz: Zadaný email není platný
da_dk: Den opgivne E.Mail adresse er ikke korrekt
de_de: Die angegebene Email-Adresse ist nicht gültig
el_gr: Το επιλεγμένο e-mail δεν είναι έγκυρο
es_es: El e-mail especificado no es válido
fa_ir: ایمیل مشخص شده معتبر نیست
fr_fr: L'adresse email spécifiée n'est pas valide
he_he: הדואר האלקטרוני שצוין אינו חוקי
hi_in: निर्दिष्ट ई-मेल मान्य नहीं है
hr_hr: Email je nevaljan
hu_hu: A megadott e-mail nem érvényes
id_id: Email yang ditentukan tidak valid
it_it: L'e-mail specificata non è valida
ja_ja: 指定されたメールアドレスは有効ではありません。
lt_lt: Nurodytas el. laiškas neleistinas
no_no: Angitt e-post er ikke gyldig
pl_pl: Email nie jest aktywny
pt_pt: O email especificado não é válido
ro_ro: Adresa de email specificata nu este valida
th_th: อีเมลที่ระบุไม่ถูกต้อง
tr_tr: Belirtilen e-posta adresi geçersiz
uk_uk: Вказана адреса електронної пошти не є дійсною
vi_vn: Địa chỉ email chỉ định không đúng

source: The specified username is already in use
ar_sy: اسم المستخدم المحدد قيد الاستخدام بالفعل
ca_es: L'usuari especificat ja existeix.
cs_cz: Zadané uživatelksé jméno je již používáno
da_dk: Desværre: Dette brugernavn er allerede i brug.
de_de: Der gewählte Benutzername wird schon verwendet
el_gr: Το συγκεκριμένο όνομα χρήστη χρησιμοποιείται ήδη
es_es: El nombre de usuario especificado ya existe.
fa_ir: قبلا کاربری با این نام ثبت نام کرده است
fr_fr: Le nom d'utilisateur spécifié est déjà en cours d'utilisation
he_he: שם המשתמש שצוין נמצא כבר בשימוש
hi_in: निर्दिष्ट उपयोगकर्ता नाम पहले से ही उपयोग में है
hr_hr: Korisničko ime je zauzeto
hu_hu: A megadott felhasználónév használatban van
id_id: Nama pengguna yang ditentukan sudah digunakan
it_it: Il nome utente specifico è già in uso
ja_ja: 指定されたユーザー名は既に使われています。
lt_lt: Nurodytas vartotojo vardas jau naudojamas
no_no: Den angitte brukernavnet er allerede i bruk
pl_pl: Podana nazwa użytkownika już istnieje
pt_pt: O nome de utilizador já se encontra em utilização
ro_ro: Numele de utilizator specificat este folosit deja
th_th: ผู้ใช้ที่กำหนดถูกใช้งานแล้ว
tr_tr: Belirtilen kullanıcı adı zaten kullanılıyor
uk_uk: Зазначене ім'я користувача вже використовується
vi_vn: Tên tài khoản chỉ định đã từng được sử dụng

source: The specified username is not valid, it contains some invalid words
ar_sy: اسم المستخدم المحدد غير صالح، لانه يحتوي على بعض الكلمات غير صالحة
ca_es: Aquest nom d'usuari no és vàlid, conté algunes paraules no vàlides.
cs_cz: Zadané uživatelské jméno není platné. Obsahuje neplatné slova
da_dk: Brugernavnet validerer ikke, pga. ikke godkendte ord.
de_de: Der gewählte Benutzername ist nicht gültig. Er enhält ungültige Wörter
el_gr: Το συγκεκριμένο όνομα χρήστη δεν είναι έγκυρο, περιέχει μερικές άκυρες λέξεις
es_es: Nombre de usuario especificado no es válido, contiene algunas palabras no válidas.
fa_ir: نام کاربری مشخص شده معتبر نیست، آن حاوی برخی از کلمات غیر معتبر می باشد
fr_fr: Le nom d'utilisateur spécifié n'est pas valide, il contient des mots non valides
he_he: שם המשתמש שצוין אינו חוקי, הוא מכיל כמה מילים לא חוקיות
hi_in: निर्दिष्ट उपयोगकर्ता नाम मान्य नहीं है, इसमें कुछ अमान्य शब्द हैं
hr_hr: Korisničko ime sadrži nedopuštene izraze
hu_hu: A megadott felhasználónév érvénytelen, tartalmaz néhány érvénytelen szót
id_id: Nama pengguna yang ditentukan tidak valid, berisi beberapa kata yang tidak valid
it_it: Nome utente specificato non valido, perché contiene parole non valide
ja_ja: 指定されたユーザー名は利用できません。使用できない文字が使われています。
lt_lt: Nurodytas vartotojo vardas neleistinas, jame yra neleistinų žodžių
no_no: Det angitte brukernavnet er ikke gyldig, da det inneholder noen ugyldige ord
pl_pl: Podana nazwa użytkownika nie jest ważna, zawiera niedozwolone słowa
pt_pt: O nome de utilizador não é válido, contém palavras inválidas
ro_ro: Numele de utilizator specificat nu este valid. Conține câteva caractere invalide
th_th: ชื่อผู้ใช้ที่กำหนดไม่ถูกต้อง, มีข้อความที่ผิดพลาด
tr_tr: Belirtilen kullanıcı adı geçersiz; bazı geçersiz sözcükler içermekte
uk_uk: Зазначене ім'я користувача неприпустимо, воно містить неприпустимі слова
vi_vn: Tên tài khoản chỉ định không đúng, nó chưa vài từ sai

source: The username was updated
ar_sy: تم تحديث المستخدم
ca_es: El nom d'usuari s'ha actualitzat
cs_cz: Uživatelské jméno bylo aktualizováno
da_dk: Brugernavnet er opdateret
de_de: Der Benutzername wurde aktualisiert
el_gr: Το όνομα χρήστη ενημερώθηκε
es_es: El nombre del usuario ha sido actualizado
fa_ir: نام کاربری بروز شد
fr_fr: Le nom d'utilisateur a bien été mis à jour
he_he: שם המשתמש עודכן
hi_in: उपयोगकर्ता नाम अपडेट किया गया था
hr_hr: Korisničko ime je uspješno promijenjeno
hu_hu: A felhasználónév frissítve
id_id: Nama pengguna diperbarui
it_it: Il nome utente è stato aggiornato
ja_ja: ユーザー名が更新されました。
lt_lt: Vartotojo vardas atnaujintas
no_no: Brukernavnet ble oppdatert
pl_pl: Nazwa użytkownika została zaktualizowana
pt_pt: O nome de utilizador foi atualizado
ro_ro: Numele de utilizator a fost actualizat
th_th: ชื่อผู้ใช้ได้รับการอัพเดต
tr_tr: Kullanıcı adı güncellendi
uk_uk: Ім'я користувача оновлене
vi_vn: Đã cập nhật tên tài khoản

source: The specified username could not be empty
ar_sy: اسم المستخدم المحدد لا يمكن أن تكون فارغ
ca_es: Aquest nom d'usuari no pot estar en blanc
cs_cz: Zadané uživatelské jméno nemůže být prázdné
da_dk: Brugernavn kan ikke være tomt
de_de: Der Benutzername darf nicht leer sein
el_gr: Το συγκεκριμένο όνομα χρήστη δεν μπορεί να είναι κενό
es_es: El nombre de usuario especificado no puede estar en blanco
fa_ir: نام کاربری تعیین شده نمی تواند خالی باشد
fr_fr: Le nom d'utilisateur spécifié ne peux pas être vide
he_he: שם המשתמש שצוין לא יכול להיות ריק
hi_in: निर्दिष्ट उपयोगकर्ता नाम खाली नहीं हो सकता है
hr_hr: Korisničko ime ne može biti prazno
hu_hu: A megadott felhasználónév nem lehet üres
id_id: Nama pengguna yang ditentukan tidak bisa kosong
it_it: Il nome utente specificato non può essere vuoto
ja_ja: 指定ユーザー名は入力必須です
lt_lt: Nurodytas vartotojo vardas negali būti tuščias
no_no: Det angitte brukernavnet kan ikke være tomt
pl_pl: Podana nazwa użytkownika nie może być pusta
pt_pt: O nome de utilzador não pode ser deixado em branco
ro_ro: Numele de utilizator specificat nu poate fi gol
th_th: ชื่อผู้ใช้ที่กำหนดไม่สามารถปล่อยว่างได้
tr_tr: Belirtilen kullanıcı adı boş olamaz
uk_uk: Поле ім'я користувача не може бути порожнім
vi_vn: Tên tài khoản chỉ định không được bỏ trống

source: Current password doesn't match
ar_sy: كلمة المرور الحالية غير متطابقة
ca_es: La contrasenya actual no coincideix.
cs_cz: Soušasné heslo nesouhlasí
da_dk: Aktuelle PassWord passer ikke overens
de_de: Derzeitiges Passwort stimmt nicht
el_gr: Ο τρέχων κωδικός πρόσβασης δεν ταιριάζει
es_es: La contraseña actual no es correcta
fa_ir: رمزعبور جاری مطابقت ندارد
fr_fr: Les mots de passe ne correspondent pas
he_he: סיסמא נוכחית אינה תואמת את
hi_in: वर्तमान पासवर्ड मेल नहीं खाता है
hr_hr: Trenutna zaporka se ne podudara
hu_hu: A jelenlegi jelszó nem azonos
id_id: Kata sandi saat ini tidak cocok
it_it: La password non è valida
ja_ja: 現在のパスワードが一致しません。
lt_lt: Dabartinis slaptažodis nesutampa
no_no: Nåværende passord samsvarer ikke
pl_pl: Aktualne hasło nie pasuje
pt_pt: A password corrente não coincide
ro_ro: Parola curenta nu se potriveste
th_th: รหัสผ่านปัจจุบันไม่ถูกต้อง
tr_tr: Şifreler aynı değil
uk_uk: Поточний пароль не співпадає
vi_vn: Mật khẩu hiện tại không chính xác

source: Passwords can't be empty
ar_sy: كلمات المرور لا يمكن ان تكون خالية
ca_es: Les contrasenyes no poden estar buides.
cs_cz: Heslo nesmí být prázdné
da_dk: PassWord flet kan ikke være tomt
de_de: Passwortfeld darf nicht leer sein
el_gr: Οι κωδικοί πρόσβασης δεν μπορεί να είναι κενοί
es_es: Las contraseñas no pueden dejarse en blanco
fa_ir: رمزعبور نمی‌تواند خالی باشد
fr_fr: Les champs mots de passe ne peuvent pas être vides
he_he: סיסמאות לא יכולות להיות ריקות
hi_in: पासवर्ड खाली नहीं हो सकते
hr_hr: Zaporka ne može biti prazna
hu_hu: A jelszó nem lehet üres
id_id: Kata sandi tidak bisa kosong
it_it: La password non può essere vuota
ja_ja: パスワードは空欄にできません。
lt_lt: Slaptažodžiai negali būti tušti
no_no: Passord kan ikke stå tomt
pl_pl: Pole hasło nie może być puste
pt_pt: Passwords não pode estar em branco
ro_ro: Parola nu poate fi goala
th_th: รหัสผ่านไม่สามารถเว้นว่าง
tr_tr: Şifre boş olamaz
uk_uk: Пароль не може бути порожнім
vi_vn: Mật khẩu không thể bỏ trống

source: Passwords don't match
ar_sy: كلمات السر غير متطابقة
ca_es: Les contrasenyes no coincideixen.
cs_cz: Heslo se neshodují
da_dk: PassWords er ikke ens
de_de: Passwörter stimmen nicht überein
el_gr: Οι κωδικοί δεν ταιριάζουν
es_es: Las contraseñas no coinciden
fa_ir: رمزعبورها مطابقت ندارند
fr_fr: Les mots de passe ne correspondent pas
he_he: הסיסמא לא תואמת
hi_in: पासवर्ड मेल नहीं खाते
hr_hr: Zaporke se ne podudaraju
hu_hu: A jelszavak nem azonosak
id_id: Kata sandi tidak cocok
it_it: Le password non coincidono
ja_ja: パスワードが一致しません
lt_lt: Slaptažodžiai nesutampa
no_no: Passordene samsvarer ikke
pl_pl: Hasła nie pasują do siebie
pt_pt: Passwords não coincidem
ro_ro: Parolele nu seamana intre ele
th_th: รหัสผ่านที่ไม่ตรงกัน
tr_tr: Şifreler aynı değil
uk_uk: Паролі не збігаються
vi_vn: Mật khẩu không trùng khớp

source: Password has been changed
ar_sy: تم تغيير كلمة المرور
ca_es: La contrasenya s'ha canviat.
cs_cz: Heslo bylo změněno
da_dk: PassWord er blevet ændret
de_de: Passwort wurde geändert
el_gr: Ο κωδικός πρόσβασης έχει αλλάξει
es_es: La contraseña se ha modificado correctamente
fa_ir: رمزعبور تغییر یافت
fr_fr: Le mot de passe a été modifié
he_he: הסיסמא שונתה
hi_in: पासवर्ड बदल दिया गया है
hr_hr: Zaporka je uspješno promijenjena
hu_hu: Jelszó módosítva
id_id: Password telah diubah
it_it: La password è stata modificata
ja_ja: パスワードが変更されました。
lt_lt: Slaptažodis pakeistas
no_no: Passord er endret
pl_pl: Hasło zostało zmienione
pt_pt: Password foi alterada
ro_ro: Parola a fost modificata
th_th: รหัสผ่านถูกเปลี่ยนแล้ว
tr_tr: Şifre değiştirildi.
uk_uk: Пароль був змінений
vi_vn: Đã thay đổi mật khẩu

source: Alert activated
ar_sy: تم تفعيل المنبه
ca_es: Avís activat.
cs_cz: Výstraha aktivována
da_dk: Påmindelse er aktiveret
de_de: Alert aktiviert
el_gr: Ενεργποιήθηκε ειδοποίηση
es_es: Alerta activada
fa_ir: هشدار فعال شد
fr_fr: Alerte activée
he_he: התראות הופעלו
hi_in: अलर्ट सक्रिय
hr_hr: Pretraga je uspješno spremljena
hu_hu: Figyelmeztetések aktívak
id_id: Peringatan diaktifkan
it_it: Notifica attivata
ja_ja: 通知機能が有効になりました。
lt_lt: Įspėjimas suaktyvintas
no_no: Varsling aktivert
pl_pl: Aktywowano automatyczne powiadomienie
pt_pt: Alerta activada
ro_ro: Alerte activate
th_th: การแจ้งเตือนได้เปิดใช้งาน
tr_tr: Uyarı etkinleştirildi
uk_uk: Сповіщення активовані
vi_vn: Thông báo kích hoạt

source: Oops! There was a problem trying to activate your alert. Please contact an administrator
ar_sy: عفوا! كانت هناك مشكلة في محاولة لتنشيط التنبيه. يرجى الاتصال بالمسؤول
ca_es: Ups! S'ha produït un problema al intentar activar la teva alerta. Si us plau, contacta amb l'administrador.
cs_cz: Jejda! Vyskytl se problém při pokusu o aktivaci vašeho upozrnění. Prosím kontaktujte administrátora.
da_dk: Der opstod et problem, under aktivering af denne påmindelse. Kontakt venligst en administrator
de_de: Huch! Es ist ein Problem beim Aktivieren Ihrer Benachrichtigung aufgetreten. Bitte kontaktieren Sie einen Administrator
el_gr: Ωχ! Υπήρξε ένα πρόβλημα προσπαθώντας να ενεργοποιήσουμε την ειδοποίησή σας. Παρακαλώ επικοινωνήστε με τον διαχειριστή
es_es: ¡Ups! Ha ocurrido un problema al activar tu alerta. Por favor, contacta con el administrador.
fa_ir: اوه ! مشکلی در فعال سازی وجود دارد . لطفا با مدیریت تماس بگیرید
fr_fr: Oops! Il y a eu un problème en essayant d'activer votre alerte. Veuillez svp contacter un administrateur
he_he: אופס! ארעה תקלה בהפעלת ההתראה. אנא צור קשר עם מפעיל האתר
hi_in: उफ़! आपके अलर्ट को सक्रिय करने की कोशिश में एक समस्या थी। कृपया किसी प्रशासक से संपर्क करें
hr_hr: Došlo je do greške kod spremanja pretrage
hu_hu: Hiba történt a figyelmeztetéseid aktiválása közben. Értesítsd az oldal adminisztrátorát
id_id: Ups! Ada masalah mencoba mengaktifkan peringatan Anda. Silakan hubungi administrator
it_it: Ops! Si è verificato un problema nel tentativo di attiviare il tuo annuncio. Contattare l'amministratore
ja_ja: アラートを利用可能にする際にトラブルが発生しました。管理者にお問い合わせください。
lt_lt: Oi! Bandant suaktyvinti įspėjimą iškilo problema. Kreipkitės į administratorių
no_no: Oops! Det var et problem under aktiveringen av varslet ditt. Ta kontakt med en administrator
pl_pl: Ups! Wystąpił bład podczas aktywacji powiadomienia. Prosimy skontaktować się z administratorem.
pt_pt: Oops! Ocorreu um problema ao tentar ativar o seu alerta. Por favor contacte um administrador
ro_ro: Hopa! A apărut o eroare când încercam să-ți activăm alerta. Te rugăm să contactezi administratorul acestui site
th_th: อุ้บบส์ ! มีปัญหาในการพยายามที่จะเปิดการใช้งานการแจ้งเตือนของคุณ. กรุณาติดต่อแอดมิน
tr_tr: Uyarınız etkinleştirilirken bir sorun oluştu. Yöneticiyle iletişime geçin
uk_uk: Упс! Виникла проблема при спробі активувати оповіщення. Будь ласка, зв'яжіться з адміністратором
vi_vn: Rất tiếc! Có một vấn đề khi bạn cố gắng kích hoạt cảnh báo. Xin vui lòng liên hệ với quản trị viên

source: Unsubscribed correctly
ar_sy: تم إلغاء اشتراكك بشكل صحيح
ca_es: Donat de baixa correctament.
cs_cz: Ukončení odběru proběhlo správně
da_dk: * Er afmeldt korrekt *
de_de: Alert-Versand wurde erfolgreich eingestellt
el_gr: Διαγραφή επιτυχώς
es_es: Te has dado de baja correctamente
fa_ir: لغو اشتراک به درستی انجام شد
fr_fr: Votre désabonnement a bien été pris en compte
he_he: בטל את מנוי בצורה נכונה
hi_in: सही ढंग से सदस्यता न दी गई
hr_hr: Pretraga je uspješno izbrisana
hu_hu: Megfelelően leiratkzova
id_id: Unsubscribed dengan benar
it_it: Correttamente disabbonato
ja_ja: 購読を停止しました。
lt_lt: Teisingai atsisakyti prenumeratos
no_no: Du er avmeldt
pl_pl: Rejestracja odwołana prawidłowo
pt_pt: Retirada a subscrição com sucesso
ro_ro: Dezabonare cu succes
th_th: ยกเลิกการแจ้งเตือน
tr_tr: Başarıyla abonelikten çıktınız
uk_uk: Ви відписалися правильно
vi_vn: Bỏ theo dõi thành công

source: Oops! There was a problem trying to unsubscribe you. Please contact an administrator
ar_sy: عفوا! كانت هناك مشكلة في محاولة لإلغاء اشتراكك. يرجى الاتصال بالمسؤول
ca_es: Ups! S'ha produït un error mentre se't donava de baixa. Si us plau contacta amb l'administrador.
cs_cz: Jejda! Vyskytl se problém při pokusu vás odhlásit. Prosím kontaktujte administrátora
da_dk: Der opstod et problem, under denne afmelding. Kontakt venligst en administrator
de_de: Huch! Es ist ein Problem beim Austragen aufgetreten. Bitte kontaktieren Sie einen Administrator
el_gr: Ωχ! Υπήρξε ένα πρόβλημα προσπαθώντας να σας διαγράψουμε απο την ειδοποίησή. Παρακαλώ επικοινωνήστε με τον διαχειριστή
es_es: ¡Ups! Ha ocurrido un problema al darte de baja. Por favor, contacta con el administrador.
fa_ir: اوه ! مشکلی در لغو اشتراک شما وجود دارد . لطفا با مدیریت تماس بگیرید
fr_fr: Oops! Il y a eu un problème en essayant de vous désabonner. Veuillez svp contacter un administrateur
he_he: אופס! ארעה תקלה בהסרתך. אנא צור קשר עם מנהל האתר.
hi_in: उफ़! आपको सदस्यता समाप्त करने की कोशिश करने में समस्या थी। कृपया किसी प्रशासक से संपर्क करें
hr_hr: Došlo je do greške kod brisanja pretrage
hu_hu: Hiba történt a leiratkozásod közben. Értesítsd az oldal adminisztrátorát
id_id: Ups! Ada masalah mencoba untuk berhenti berlangganan Anda. Silakan hubungi administrator
it_it: Ops! Si è verificato un errore nel cercare di annullare la sottoscrizione
ja_ja: 退会の際にトラブルが発生しました。管理者にお問い合わせください。
lt_lt: Oi! Bandant atsisakyti prenumeratos iškilo problema. Kreipkitės į administratorių
no_no: Oops! Det oppsto et problem under fjerning av deg. Ta kontakt med en administrator
pl_pl: Ups! Wystąpił bład podczas wypisania się z subskrypcji. Prosimy skontaktować się z administratorem.
pt_pt: Oops! Ocorreu um problema ao tentar terminar a sua subscrição. Por favor contacte um administrador
ro_ro: Hopa! A apărut o eroare în momentul dezabonării tale. Te rugăm să contactezi administratorul site-ului
th_th: อุ้บบส์ ! มีปัญหาในการพยายามที่จะเปิดการใช้งานยกเลิกข่าวสารของคุณ. กรุณาติดต่อแอดมิน
tr_tr: Aboneliğiniz sonlandırılırken bir sorun oluştu. Yöneticiyle iletişime geçin
uk_uk: Упс! Виникла проблема при спробі скасувати підписку. Будь ласка, зв'яжіться з адміністратором
vi_vn: Rất tiếc! Có một vấn đề khi bạn cố gắng để bỏ theo dõi. Xin vui lòng liên hệ với quản trị viên

source: Your account have been deleted
ar_sy: تم حذف حسابك
ca_es: El teu compte s'ha esborrat
cs_cz: Váš účet byl smazán
da_dk: Din bruger konto er nu total slettet. - Som Dansk database registerlov foreskriver.
de_de: Ihr Account wurde gelöscht
el_gr: Ο λογαριασμός σας έχει διαγραφεί
es_es: Tu cuenta ha sido eliminada
fa_ir: حساب کاربری شما حذف شده است
fr_fr: Votre compte a été supprimé
he_he: החשבון שלך נמחק
hi_in: आपका खाता हटा दिया गया है
hr_hr: Vaš korisnički račun je uspješno obrisan
hu_hu: Felhasználói fiókja törölve
id_id: Akun Anda telah dihapus
it_it: Il tuo account è stato eliminato
ja_ja: アカウントが削除されました。
lt_lt: Jūsų paskyra panaikinta
no_no: Din konto har blitt slettet
pl_pl: Twoje konto zostało usunięte
pt_pt: A sua conta foi eliminada
ro_ro: Contul tău a fost șters
th_th: บัญชีของคุณได้ถูกลบแล้ว
tr_tr: Hesabınız silindi
uk_uk: Ваш акаунт було видалено
vi_vn: Đã xoá tài khoản của bạn

source: Oops! you can not do that
ar_sy: عفوا! لا يمكنك أن تفعل ذلك
ca_es: Ups! No pots fer això.
cs_cz: Jejda! Toto nemůžete udělat
da_dk: Upsss, - Det kan du ikke...
de_de: Huch! Das können Sie nicht tun
el_gr: Ωχ! Δεν μπορείς να το κάνεις αυτό
es_es: Ups, no puedes hacerlo.
fa_ir: اوه! شما که نمی توانید آن را انجام دهید
fr_fr: Oops! vous ne pouvez pas faire ca
he_he: אופס! אתה לא יכול לעשות את זה.
hi_in: उफ़! आप ऐसा नहीं कर सकते
hr_hr: Nedopuštena radnja
hu_hu: Hoppá! Ön nem tudta, hogy
id_id: Ups! Anda tidak dapat melakukan itu
it_it: Ops! Non è possibile farlo
ja_ja: その操作をする事はできません。
lt_lt: Oi! jūs negalite to padaryti
no_no: Oops! Du kan ikke gjøre det
pl_pl: Ups! nie możesz tego zrobić
pt_pt: Oops! não pode fazer isso
ro_ro: Hey! Nu poți face asta
th_th: อุ้บส์ ! คุณไม่สามารถทำสิ่งนี้ได้
tr_tr: Bunu yapamazsınız
uk_uk: Упс! Ви не можете робити цього
vi_vn: Ồ! Bạn không thể thực hiện việc này
