Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: Plugin couldn't be uninstalled
ar_sy: لا يمكن ازالة تنصيب الاضافة
ca_es: Plugin no pot ser desinstal·lat
cs_cz: Plugin nemůže být odinstalován
da_dk: Plugin kunne ikke af_installeres
de_de: Plugin konnte nicht korrekt deinstalliert werden
el_gr: Τα Plugin δεν μπόρεσαν να απεγκαταστηθούν
es_es: El plugin no puede ser desinstalado
fa_ir: افزونه نمی‌توانست حذف شود
fr_fr: Cette extension ne peut pas être désinstallée
he_he: לא ניתן להסיר את התוסף
hi_in: प्लगइन को अनइंस्टॉल नहीं किया जा सकता है
hr_hr: Dodatak ne može biti deinstaliran
hu_hu: A bővítményt nem lehet eltávolítani
id_id: Plugin tidak dapat dihapus
it_it: Il Plugin non può essere disinstallato
ja_ja: プラグインはインストールできませんでした。
lt_lt: Priedo pašalinti nepavyko
no_no: Programtillegg kunne ikke avinstalleres
pl_pl: Plugin nie został deinstalowany
pt_pt: Plugin não pode ser desinstalado
ro_ro: Pluginul nu poate fi dezinstalat
th_th: ไม่สามารถลบการติดตั้งปลั๊กอินได้
tr_tr: Eklenti kaldırılamadı
uk_uk: Плагін не може бути видалений
vi_vn: Không thể gỡ cài đặt plugin

source: Plugin enabled
ar_sy: الاضافة ممكنة
ca_es: Plugin habilitat
cs_cz: Plugin povolen
da_dk: Plugin er aktiveret
de_de: Plugin aktiviert
el_gr: Τα plugin ενεργοποιήθηκαν
es_es: Plugin activado
fa_ir: افزونه فعال شد
fr_fr: Extension activée
he_he: התוסף מאופשר
hi_in: प्लगइन सक्षम
hr_hr: Dodatak je uspješno omogućen
hu_hu: Bővítmény engedélyezve
id_id: Plugin diaktifkan
it_it: Plugin abilitato
ja_ja: プラグインが有効になりました。
lt_lt: Įskiepis įgalintas
no_no: Programtillegg aktivert
pl_pl: Plugin został włączony
pt_pt: Plugin activado
ro_ro: Plugin activat
th_th: เปิดการใช้งานปลั๊กอิน
tr_tr: Eklenti devreye sokuldu
uk_uk: Плагін включений
vi_vn: Đã kích hoạt plugin

source: Plugin is already enabled
ar_sy: هذه الاضافة ممكنة بالفعل
ca_es: Plugin ja està habilitat
cs_cz: Plugin je již aktivován
da_dk: Plugin er allerede aktivt
de_de: Plugin ist bereits aktiviert
el_gr: Τα plugin είναι ήδη ενεργοποιημένα
es_es: El plugin ya está habilitado
fa_ir: افزونه در حال حاضر فعال است
fr_fr: Cette extension est déjà activée
he_he: התוסף כבר מאופשר
hi_in: प्लगइन पहले से ही सक्षम है
hr_hr: Dodatak je već omogućen
hu_hu: A bővítmény már engedélyezve
id_id: Plugin sudah diaktifkan
it_it: Il Plugin è già attivato
ja_ja: プラグインは既に有効になっています。
lt_lt: Priedas jau įgalintas
no_no: Programtillegg er allerede aktivert
pl_pl: Plugin jest już włączony
pt_pt: Plugin já se encontra ativado
ro_ro: Pluginul este deja activat
th_th: เปิดการใช้งานปลั๊กอินแล้ว
tr_tr: Eklenti zaten devrede
uk_uk: Плагін вже включений
vi_vn: Plugin đã được kích hoạt rồi

source: Plugin disabled
ar_sy: الاضافة معطلة
ca_es: Plugin desactivat
cs_cz: Plugin zakázán
da_dk: Plugin er DeAktiveret
de_de: Plugin wurde deaktiviert
el_gr: Τα Plugin απενεργοποιήθηκαν
es_es: Plugin desactivado
fa_ir: افزونه غیر فعال شد
fr_fr: Extension désactivée
he_he: התוסף הושבת
hi_in: प्लगइन अक्षम
hr_hr: Dodatak je uspješno onemogućen
hu_hu: Bővítmény letiltva
id_id: Plugin dinonaktifkan
it_it: Plugin disabilitato
ja_ja: プラグインが無効になりました。
lt_lt: Įskiepis išjungtas
no_no: Programtillegg deaktivert
pl_pl: Plugin został wyłączony
pt_pt: Plugin desactivado
ro_ro: Plugin dezactivat
th_th: ปิดการใช้งานปลั๊กอิน
tr_tr: Eklenti devre dışı bırakıldı
uk_uk: Плагін відключений
vi_vn: Đã vô hiệu plugin

source: Plugin is already disabled
ar_sy: تم تعطيل الاضافة بالفعل
ca_es: Plugin ja està desactivada
cs_cz: Plugin je již deaktivován
da_dk: Plugin er allerede DeAktiveret
de_de: Plugin ist bereits deaktiviert
el_gr: Τα plugin είναι ήδη απενεργοποιημένα
es_es: Plugin ya está desactivado
fa_ir: افزونه در حال حاضر غیرفعال است
fr_fr: Cette extension est déjà désactivée
he_he: התוסף כבר מושבת
hi_in: प्लगइन पहले से ही अक्षम है
hr_hr: Dodatak je već onemogućen
hu_hu: A bővítmény már letiltva
id_id: Plugin sudah dinonaktifkan
it_it: Il Plugin è già disattivato
ja_ja: プラグインは既に無効になっています。
lt_lt: Priedas jau išjungtas
no_no: Programtillegg er allerede deaktivert
pl_pl: Plugin jest już wyłączony
pt_pt: Plugin já se encontra desativado
ro_ro: Pluginul este deja dezactivat
th_th: ปิดการใช้งานปลั๊กอินแล้ว
tr_tr: Eklenti zaten devre dışı
uk_uk: Плагін вже відключений
vi_vn: Plugin đã bị vô hiệu rồi

source: Configuration was saved
ar_sy: تم حفظ الاعدادات
ca_es: S'ha desat la configuració.
cs_cz: Konfigurace byla uložena
da_dk: Konfigurationen blev gemt
de_de: Konfiguration wurde gespeichert
el_gr: Η παραμετροποίηση αποθηκεύθηκε
es_es: Configuración guardada correctamente
fa_ir: تنظیمات ذخیره شد
fr_fr: Configuration enregistrée
he_he: ההגדרות נשמרו
hi_in: विन्यास बचाया गया था
hr_hr: Konfiguracija je uspješno spremljena
hu_hu: A beállítás mentve lett
id_id: Konfigurasi disimpan
it_it: La Configurazione è stata salvata
ja_ja: 設定が保存されました。
lt_lt: Konfigūracija įrašyta
no_no: Konfigurasjon lagret
pl_pl: Konfiguracja zapisana
pt_pt: Configuração foi salva
ro_ro: Configuratia s-a salvat
th_th: บันทึกการตั้งค่าแล้ว
tr_tr: Yapılandırma kayıt edildi
uk_uk: Конфігурація збережена
vi_vn: Đã lưu cấu hình

source: No plugin selected
ar_sy: لم يتم إختيار اضافة
ca_es: No hi ha cap plugin seleccionat
cs_cz: Nebyl zvolen žádný plugin
da_dk: Intet plugin valgt
de_de: Es wurde kein Plugin ausgewählt
el_gr: Δεν έχει επιλεγεί κάποιο πρόσθετο
es_es: Ningún plugin seleccionado
fa_ir: افزونه‌ای انتخاب نشده است
fr_fr: Aucune extension sélectionnée
he_he: לא נבחר תוסף
hi_in: कोई प्लगइन चयनित नहीं
hr_hr: Nije odabran niti jedan dodatak
hu_hu: Nincs bővítmény kiválasztva
id_id: Tidak ada plugin yang dipilih
it_it: Nessun plugin selezionato
ja_ja: プラグインが選択されていません。
lt_lt: Nepasirinktas priedas
no_no: Du må velge et programtillegg
pl_pl: Wtyczka nie jest wybrana
pt_pt: Nenhum plugin selecionado
ro_ro: Nici un plugin selectat
th_th: ไม่มีปลั๊กอินถูกเลือก
tr_tr: Seçilen eklenti yok
uk_uk: Жодного плагіна не вибрано
vi_vn: Chưa chọn plugin nào

source: The files were deleted
ar_sy: تم حذف الملفات
ca_es: Els arxius s'han esborrat
cs_cz: Soubory byly odstraněny
da_dk: Filerne blev slettet
de_de: Die Dateien wurden gelöscht
el_gr: Τα αρχεία διαγράφηκαν
es_es: Los archivos se han eliminado
fa_ir: پرونده ها حذف شدند
fr_fr: Les fichiers ont été supprimés
he_he: הקבצים נמחקו
hi_in: फाइलें हटा दी गईं
hr_hr: Datoteke su uspješno izbrisane
hu_hu: A fájlok törölve lettek
id_id: Berkas-berkas tersebut telah dihapus
it_it: I file sono stati eliminati
ja_ja: ファイルが削除されました
lt_lt: Failai buvo panaikinti
no_no: Filene ble slettet
pl_pl: Pliki zostały usunięte
pt_pt: Os arquivos foram apagados
ro_ro: Fişierele au fost eliminate
uk_uk: Файли були видалені
vi_vn: Tệp đã được xóa

source: There were an error deleting the files, please check the permissions of the files in %s
ar_sy: حدث خطأ أثناء حذف الملفات، الرجاء التحقق من أذونات الملفات في %s
ca_es: S'ha produït un error en esborrar els arxius. Si us plau, comprova els permissos dels arxius a %s.
cs_cz: Došlo k chybě při odstraňování souborů, zkontrolujte oprávnění souborů v %s
da_dk: En fejl opstod under sletning af filer, venligst tjek dine Chmod tilladelser i %s
de_de: Fehler beim Löschen der Dateien. Bitte prüfen Sie die Berechtigungen der Dateien in %s
el_gr: Παρουσιάστηκε σφάλμα κατά τη διαγραφή των αρχείων, παρακαλώ ελέγξτε τα δικαιώματα των αρχείων στο %s
es_es: Ha habido un error al eliminar los archivos. Por favor, comprueba los permisos de los archivos en %s.
fa_ir: خطایی در حذف پرونده ها وجود داشت، لطفاً مجوزهای پرونده ها را در %s
fr_fr: Une erreur s'est produite lors de la suppression des fichiers, veuillez vérifier les permissions des fichiers dans %s
he_he: אירעה שגיאה במחיקת הקבצים, נא בדוק את ההרשאות של הקבצים %s
hi_in: फाइलों को हटाने में गड़बड़ी हुई थी, कृपया फाइलों की अनुमतियों की जांच करें %s
hr_hr: Došlo je do greške kod brisanja datoteka, provjerite dozvole u %s
hu_hu: Hiba történt a fájlok törlése közben. Kérlek ellenőrizd a fájl jogosultságot %s
id_id: Ada kesalahan menghapus file, silakan periksa izin file di %s
it_it: Si è verificato un errore durante l'eliminazione dei file, si prega di controllare i permessi dei file in %s
ja_ja: ファイルの削除中にエラーが発生しました。 %s のファイルの権限を確認してください。
lt_lt: Naikinant failus įvyko klaida, patikrinkite failų teises %s
no_no: Det oppstod en feil ved sletting av filene, sjekk rettighetene til filene i %s
pl_pl: Wystąpił błąd podczas usuwania plików, należy sprawdzić uprawnienia do plików w %s
pt_pt: Houve um erro ao excluir os arquivos, por favor, verifique as permissões dos arquivos em %s
ro_ro: Au apărut unele erori în timpul ştergerii fişierelor, te rugăm să verifici permisiunile fişierelor %s
uk_uk: Відбулися помилки видалення файлів, перевірте права доступу до файлів в %s
vi_vn: Có lỗi xảy ra trong quá trính xóa tệp, kiểm tra lại phân quyền của tệp tin trong %s

source: Invalid plugin file
ar_sy: ملف الملحق غير صالح
ca_es: El fitxer de complement no és vàlid
cs_cz: Neplatný soubor pluginu
da_dk: Ugyldig plugin fil
de_de: Ungültige Plugin-Datei
el_gr: Μη έγκυρο αρχείο πρόσθετου
es_es: Archivo de plugin no válido
fa_ir: فایل پلاگین نامعتبر
fr_fr: Fichier de plugin invalide
he_he: קובץ תוסף לא חוקי
hi_in: अमान्य प्लगइन फाइल
hr_hr: Neispravna datoteka dodatka
id_id: Berkas plugin tidak valid
it_it: File plugin non valido
ja_ja: 無効なプラグインファイル
lt_lt: Neleistinas priedo failas
no_no: Ugyldig plugin-fil
pl_pl: Nieprawidłowy plik wtyczki
pt_pt: Arquivo de plugin inválido
ro_ro: Fișier plugin nevalid
uk_uk: Хибний файл плагіна

source: Import complete
ar_sy: تم اكمال الاستيراد
ca_es: Importació completada
cs_cz: Import komepletní
da_dk: Import komplet
de_de: Import vollständig
el_gr: Η εισαγωγή ολοκληρώθηκε
es_es: Importación completada
fa_ir: وارد کردن کامل شد
fr_fr: L'importation est terminée
he_he: ייבוא הושלם
hi_in: आयात पूरा
hr_hr: Uvoz je završio
hu_hu: Importálás kész
id_id: Impor selesai
it_it: Importazione completata
ja_ja: インポートが終了しました。
lt_lt: Importavimas baigtas
no_no: Import fullført
pl_pl: Import zakończony sukcesem
pt_pt: Importação completa
ro_ro: Import complet
th_th: นำข้อมูลเข้าเรียบร้อยแล้ว
tr_tr: İçeri aktarma işlemi tamamlandı
uk_uk: Імпорт завершено
vi_vn: Hoàn thành nhập liệu

source: There was a problem importing data to the database
ar_sy: يوجد مشكلة في استيراد المعلومات الى قاعدة البيانات
ca_es: Ha hagut un problema importan dades a la base de dades
cs_cz: Vyskytla se chyba během importování dat do databáze
da_dk: Der opstod et problem, i forsøget på at importere data til DataBasen
de_de: Fehler beim Import der Daten in die Datenbank
el_gr: Εμφανίστηκε ένα πρόβλημα κατά την εισαγωγή δεδομένων στη βάση δεδομένων
es_es: Ha habido un problema al importar los datos a la base de datos
fa_ir: مشکلی در وارد کردن داده‌ها به پایگاه داده وجود دارد
fr_fr: Il y a eu un problème d'importation des données dans la base de données
he_he: ארעה תקלה בייבוא המידע לדטה בייס
hi_in: डेटाबेस में डेटा आयात करने में समस्या थी
hr_hr: Došlo je do greške kod uvoza podataka u bazu
hu_hu: Hiba történt az adatbázisba való adatok importálása közben
id_id: Ada masalah mengimpor data ke database
it_it: Dei problemi sono occorsi importando i dati dal database
ja_ja: データをデータベースにインポートしている最中にエラーが発生しました。
lt_lt: Importuojant duomenis į duomenų bazę iškilo problema
no_no: Det var et problem med import av data til databasen
pl_pl: Wystąpił problem podczas importowania danych do bazy
pt_pt: Houve um problema a importar a data para a base de dados
ro_ro: A aparut o problema la importarea datelor din baza de date
th_th: มีปัญหาในการนำเข้าข้อมูลไปยังฐานข้อมูล
tr_tr: Veriyi veritanına aktarırken sorun oluştu
uk_uk: Була проблема імпорту даних до бази даних
vi_vn: Có một vấn đề khi nhập liệu vào cơ sở dữ liệu

source: Recount category stats has been successful
ar_sy: وقد تم إعادة فرز الأصوات حالة فئة ناجحة
ca_es: Recompte categoria d'estadístiques ha estat un èxit.
cs_cz: Počítání statistik v kategorii bylo úspěšné
da_dk: Rekalkulering af kategorier statistikker blev en sukces.
de_de: Zählung Kategorie-Stats war erfolgreich
el_gr: Η καταμέτρηση κατηγορία κατάστασης ήταν επιτυχής
es_es: El recuento de las estadísticas de categoría se ha realizado con éxito
fa_ir: بازشماری آمار دسته‌بندی‌ها با موفقیت پایان یافته است
fr_fr: Le comptage des statistiques par catégorie à bien été fait
he_he: ספירה מחדש של קטגוריית הסטטיסטיקות בוצעה בהצלחה
hi_in: पुनर्गणना श्रेणी के आंकड़े सफल रहे हैं
hr_hr: Statistike kategorija su uspješno obnovljene
hu_hu: A kategóriák újraszámolásának frissitése sikeres volt
id_id: Statistik kategori penghitungan ulang telah berhasil
it_it: La categoria di riconto statisticha ha avuto successo
ja_ja: カテゴリー統計の再集計に成功しました。
lt_lt: Perskaičiuoti kategorijos statistiką pavyko
no_no: Beregning av kategoristatistikk er utført
pl_pl: Przeliczenie statystyk kategorii zakończone pomyślnie
pt_pt: Os estados da categoria de recontagem atualizados com sucesso
ro_ro: Recalcularea statusului categoriilor a fost efectuat cu succes
th_th: การนับสถิติหมวดหมู่ใหม่ สำเร็จ
tr_tr: Kategori istatistikleri başarıyla yeniden oluşturuldu
uk_uk: Перерахунок статистики категорії був успішний
vi_vn: Đã hoàn thành việc đếm lại số liệu thống kê chuyên mục

source: Path is empty
ar_sy: المسار خاطئ
ca_es: La ruta está buida
cs_cz: Cesta je prázdná
da_dk: Path (sti) er tom
de_de: Pfad ist leer
el_gr: Η διαδρομή είναι κενή
es_es: La ruta está vacía
fa_ir: مسیر خالی است
fr_fr: Le chemin est vide
he_he: הנתיב ריק
hi_in: रास्ता खाली है
hr_hr: Putanja je prazna
hu_hu: Patch üres
id_id: Jalan kosong
it_it: Il percorso è vuoto
ja_ja: パスが空欄です。
lt_lt: Maršrutas tuščias
no_no: Stien er tom
pl_pl: Ścieżka jest pusta
pt_pt: Caminho está vazio
ro_ro: Pachet gol
th_th: พาธว่าง
tr_tr: Yol boş
uk_uk: Порожній шлях
vi_vn: Đường dẫn bị bỏ trống

source: Could not connect with the database
ar_sy: تعذر الاتصال بقاعدة البيانات
ca_es: No s'ha pogut connectar amb la base de dades
cs_cz: Nelze se připojit k databázi
da_dk: Kunne ikke forbinde med databasen
el_gr: Δεν ήταν δυνατή η σύνδεση με τη βάση δεδομένων
fa_ir: نمی توانست با پایگاه داده ارتباط برقرار کند
fr_fr: Impossible de se connecter à la base de données
he_he: לא היתה אפשרות להתחבר למסד הנתונים
hi_in: डेटाबेस के साथ कनेक्ट नहीं कर सका
id_id: Tak bisa tersambung dengan database
it_it: Impossibile connettersi al database
lt_lt: Nepavyko prisijungti prie duomenų bazės
no_no: Kunne ikke koble til databasen
pl_pl: Nie można połączyć się z bazą danych
ro_ro: Nu s-a putut conecta la baza de date
uk_uk: Не вдалося підключитися до бази даних

source: There are no tables to back up
ar_sy: لا توجد جداول للعمل نسخة احطياتية
ca_es: No hi ha tables per respaldar
cs_cz: Nejsou k dispozici tabulky pro zálohování
da_dk: Der er ingen tabeller at back up
de_de: Es gibt keine Tabellen für einen Backup
el_gr: Δεν υπάρχουν πίνακες για το ανρτίγραφο ασφαλείας
es_es: No hay tablas para hacer copia de seguridad
fa_ir: جدولی برای پشتیبان‌گیری نیست
fr_fr: Il n'y a pas de table pour les sauvegarder
he_he: אין טבלאות לגיבויי
hi_in: बैक अप करने के लिए कोई टेबल नहीं हैं
hr_hr: Nema tablica u bazi za backup
hu_hu: Nincsenek táblák a biztonsági mentés elvégzésére
id_id: Tidak ada tabel untuk dicadangkan
it_it: Non vi sono tabelle da salvare
ja_ja: バックアップするテーブルがありません。
lt_lt: Nėra lentelių, kurių atsargines dalis būtų sukurta
no_no: Det er ingen tabeller å ta backup av
pl_pl: Brak tabel do wykonania kopii zapasowej
pt_pt: Sem tabelas para o backup
ro_ro: Nu exista tabele pentru back up
th_th: ไม่มีตารางที่ทำการสำร้องข้อมูล
tr_tr: Yedekleme için tablo yok
uk_uk: Немає таблиць для резервного копіювання
vi_vn: Không có bảng dữ liệu nào để sao lưu

source: The folder is not writable
ar_sy: المجلد ليس قابل للكتابة
ca_es: El directori no es pot escriure
cs_cz: Do složky nelze zapisovat
da_dk: Katalogte er ikke skrivbart
de_de: Ordner ist nicht beschreibbar
el_gr: Ο φάλελος δεν είναι εγγράψιμος
es_es: El directorio no tiene permisos de escritura
fa_ir: پوشه قابل نوشتن نیست
fr_fr: Le dossier n'est pas accessible en écriture
he_he: התיקייה לא ניתנת לכתיבה
hi_in: फ़ोल्डर रिटेबल नहीं है
hr_hr: Mapa nema ispravne dozvole
hu_hu: A mappa nem írható
id_id: Folder tidak dapat ditulis
it_it: La cartella non è scrivibile
ja_ja: フォルダーが書き込み可能になっていません。
lt_lt: Aplanko neįrašoma
no_no: Mappen er ikke skrivbar
pl_pl: Folder nie posiada uprawnień do zapisu
pt_pt: A pasta não tem permissão de escrita
ro_ro: Folderul nu are drept de scriere
th_th: โฟลเดอร์ไม่สามารถเขียนทับได้
tr_tr: Klasör yazılabilir değil.
uk_uk: Тека не доступна для запису
vi_vn: Không ghi được vào thư mục

source: Backup completed successfully
ar_sy: الانتهاء النسخ الاحتياطي بنجاح
ca_es: Còpia de seguretat completada correctament.
cs_cz: Záloha úspěšně dokončena
da_dk: BackOP er udført korrekt
de_de: Backup erfolgreich abgeschlossen
el_gr: Η δημιουργία αντιγράφων ασφαλείας ολοκληρώθηκε με επιτυχία
es_es: Copia de seguridad completada correctamente
fa_ir: بک آپ کامل با موفقیت صورت گرفت
fr_fr: Sauvegarde terminée avec succès
he_he: הגיבוי בוצע בהצלחה
hi_in: बैकअप सफलतापूर्वक पूरा
hr_hr: Backup je uspješno završio
hu_hu: Sikeres biztonsági mentés
id_id: Backup berhasil diselesaikan
it_it: Backup completato
ja_ja: バックアップに成功しました。
lt_lt: Atsarginis kopijavimas sėkmingai baigtas
no_no: Backup fullført
pl_pl: Kopia zapasowa zakończona sukcesem
pt_pt: Backup realizado com sucesso
ro_ro: Backup terminat cu succes
th_th: สำรองข้อมูลเสร็จสิ้นแล้ว
tr_tr: Yedekleme başarılı bir şekilde tamamlandı
uk_uk: Резервне копіювання успішно завершене
vi_vn: Quá trình sao lưu đã thành công

source: Could not connect with the database. Error: %s
ar_sy: تعذر الاتصال مع قاعدة البيانات. الخطأ:٪ S
ca_es: No s'ha pogut connectar amb la base de dades. Error: %s
cs_cz: Nelze se připojit k databázi. Chyba: %s
da_dk: Kunne ikke forbinde til DataBasen. FEJL: %s
de_de: Fehler beim Verbinden mit der Datenbank: %s
el_gr: Δεν ήταν δυνατή η σύνδεση με τη βάση δεδομένων. Σφάλμα %s
es_es: No se puede conectar con la base de datos. Error: %s
fa_ir: نمی‌توان به پایگاه داده وصل شد. خطاء: %s
fr_fr: Impossible de se connecter à la base de données. Erreur: %s
he_he: לא ניתן להתחבר עם הדטה בייס. תקלה: %s
hi_in: डाटाबेस से नहीं जुड़ सके। त्रुटि: %s
hr_hr: Greška prilikom povezivanja s bazom podataka: %s
hu_hu: Nem lehet csatlakozni az adatbázishoz. Hiba: %s
id_id: Tidak dapat terhubung dengan database. Galat: %s
it_it: Connessione non possibile col database. Errore: %s
ja_ja: データーベースに接続できませんでした。エラー %s
lt_lt: Nepavyko prisijungti prie duomenų bazės. Klaida: %s
no_no: Kan ikke koble til database. Feil: %s
pl_pl: Połączenie z bazą danych niemożliwe. Błąd: %s
pt_pt: Erro: não foi estabelecida ligação á base de dados %s
ro_ro: Nu se poate conecta la baza de date. Eroare: %s
th_th: ไม่สามารถเชื่อมต่อฐานข้อมูลได้ . Error: %s
tr_tr: Veritabanına bağlanılamadı. Hata: %s
uk_uk: Не можу з'єднатися з базй даних. Помилка:%s
vi_vn: Không thể kết nối cơ sở dữ liệu. Lỗi: %s

source: Could not select the database. Error: %s
ar_sy: لا يمكن تحديد قاعدة البيانات. الخطأ:٪ S
ca_es: No s'ha pogut seleccionar la base de dades. Error: %s
cs_cz: Nelze zvolit databázi. Chyba: %s
da_dk: Kunne ikke vælge database. FEJL: %s
de_de: Fehler beim Auswählen der Datenbank: %s
el_gr: Δεν ήταν δυνατή η επιλογή της βάση δεδομένων. Σφάλμα %s
es_es: No se ha podido seleccionar la base de datos. Error: %s
fa_ir: %s :نمی توان پایگاه داده را انتخاب کرد.خطا
fr_fr: Impossible de trouver la base de données. Erreur: %s
he_he: לא ניתן לבחור את הדטה בייס. תקלה: %s
hi_in: डाटाबेस का चयन नहीं कर सके। त्रुटि: %s
hr_hr: Došlo je do greške kod povezivanja s bazom podataka: %s
hu_hu: Nem sikerült kiválsztani az adatbázist. Hiba %s
id_id: Tak bisa memilih database. Galat: %s
it_it: Database non selezionabile. Errore: %s
ja_ja: データーベースを選択できませんでした。エラー %s
lt_lt: Nepavyko pasirinkti duomenų bazės. Klaida: %s
no_no: Kunne ikke velge database. Feil: %s
pl_pl: Błąd w wyborze bazy danych. Błąd: %s
pt_pt: Erro: não se pode seleccionar a base de dados %s
ro_ro: Nu se poate selecta baza de date. Eroare: %s
th_th: ไม่สามารถเลือกฐานข้อมูลได้ . Error: %s
tr_tr: Veritabanı seçilemedi. Hata: %s
uk_uk: Не вдалося вибрати базу даних. Помилка: %s
vi_vn: Không thể chọn cơ sở dữ liệu. Lỗi: %s

source: Archived successfully!
ar_sy: تمت الأرشفة بنجاح!
ca_es: Desat amb èxit!
cs_cz: Archivace úspěšná!
da_dk: Arkiveret korrekt
de_de: Erfolgreich archiviert!
el_gr: Αρχείο με επιτυχία!
es_es: ¡Guardado correctamente!
fa_ir: با موفقیت آرشیو شد !
fr_fr: Archivé avec succès!
he_he: ארכיון בהצלחה!
hi_in: सफलतापूर्वक संग्रहीत!
hr_hr: Uspješno arhivirano!
hu_hu: Archíválás sikeres!
id_id: Diarsipkan dengan sukses!
it_it: Archiviazione completata
ja_ja: アーカイブしました
lt_lt: Sėkmingai archyvuota!
no_no: Arkivert!
pl_pl: Zapisany poprawnie!
pt_pt: Arquivado com sucesso!
ro_ro: Arhivat cu succes!
th_th: บีบอัดสำเร็จแล้ว
tr_tr: Başarıyla arşivlendi!
uk_uk: Архівується успішно!
vi_vn: Lưu trữ thành công!

source: Error, the zip file was not created in the specified directory
ar_sy: خطأ، لم يتم إنشاء ملف مضغوط في الدليل المحدد
ca_es: Error, l'arxiu zip no s'ha creat en el directori especificat
cs_cz: Chyba, zip soubor nebyl vytvořen v určeném adresáři
da_dk: FEJL: zip-filen blev ikke oprettet i den angivne mappe
de_de: Fehler, die ZIP-Datei wurde nicht im festgelegten Verzeichnis erstellt
el_gr: Πρόβλημα, το αρχείο zip δεν δημιουργήθηκε στο συγκεκριμένο κατάλογο
es_es: Error: el fichero zip no se ha creado en el directorio indicado.
fa_ir: خطا ! فایل زیپ در پوشه مشخص شده ایجاد نشده است
fr_fr: Erreur, le fichier zip n'a pas été créé dans le répertoire spécifié
he_he: תקלה, קובץ ה zip לא נוצר בתיקייה הספציפית.
hi_in: त्रुटि, ज़िप फ़ाइल निर्दिष्ट निर्देशिका में नहीं बनाया गया था
hr_hr: Greška, ZIP datoteka nije kreirana u zadanoj mapi
hu_hu: Hiba, a *.zip fájl nem lett létrehzova a kiválasztott mappában
id_id: Galat, file zip tidak dibuat di direktori yang ditentukan
it_it: Errore: il file compresso non è stato creato nella directory specificata
ja_ja: ZIPファイルが指定のディレクトリで作成されていないため、エラーが発生しました。
lt_lt: Klaida, zip failas nebuvo sukurtas nurodytame kataloge
no_no: Feil, zip-filen ble ikke opprettet i den spesifiserte mappen
pl_pl: Błąd, plik zip nie został stworzony w wybranym katalogu
pt_pt: Erro, o ficheiro zip não pode ser creado no diretório especificado
ro_ro: Eroare. Fișierul zip nu a fost creat în directorul specificat
th_th: มีข้อผิดพลาด, ไฟล์ซิบ ไม่สามารถสร้างได้ในไดเรกทอรี่ที่ระบุ
tr_tr: Hata; belirtilen klasörde zip dosyası oluşturulmadı
uk_uk: Помилка, zip файл не створений у вказаному каталозі
vi_vn: Lỗi, không thể tạo tập tin zip trong thư mục chỉ định

source: Maintenance mode is ON
ar_sy: تم تفعيل وضع الصيانة
ca_es: La manera de manteniment està en ON
cs_cz: Mód údržby je ZAPNUT
da_dk: Vedligeholdelses fremvisning er (ON) tændt
de_de: Wartungsmodus ist aktiviert
el_gr: Η κατάσταση συντήρησης είναι ΑΝΟΙΧΤΗ
es_es: Modo de mantenimiento ACTIVADO
fa_ir: حالت تعمیر و نگهداری روشن است
fr_fr: Le mode maintenance est activé
he_he: מצב תחזוקה : פעיל
hi_in: रखरखाव मोड चालन है
hr_hr: Održavanje je uključeno
hu_hu: Karbantartás mód bekapcsolava
id_id: Mode pemeliharaan adalah ON
it_it: Modo manutenzione è ON
ja_ja: メンテナンスモードが有効です。
lt_lt: Priežiūros režimas įjungtas
no_no: Vedlikeholdsmodus er PÅ
pl_pl: Tryb obsługi WŁĄCZONY
pt_pt: Modo de manutenção está activo
ro_ro: Modul mentenanta este PORNIT
th_th: เปิดการใช้งานโหมดการปรับปรุงเว็บไซต์
tr_tr: Bakım durumu AÇIK
uk_uk: Режим обслуговування включений
vi_vn: Chế độ bảo trì đang BẬT
