Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: %s pages couldn't be deleted because they are indelible
ar_sy: الصفحات %s لا يمكن حذفها لانها لا تحذف
ca_es: Pàgines %s no va poder ser eliminat, ja que són indelebles
cs_cz: %s stránky nelze odstranit, protože jsou nesmazatelné
da_dk: %s sider kunne ikke slettes, fordi de er låste.
de_de: %s Seiten konnten nicht gelöscht werden, weil sie unlöschbar sind
el_gr: %s Οι σελίδες δεν μπόρεσαν να διαγραφούν γιατί είναι ανεξίτηλες
es_es: %s páginas no se han podido eliminar, ya que son indelebles
fa_ir: %s صفحات نمی توانند حذف شوند زیرا آنها ماندگار هستند
fr_fr: %s pages n'ont pas pu être supprimées car elle sont ineffaçables
he_he: העמודים %s לא ניתנים למחיקה מפני שהם מסומנים כבלתי מחיקים
hi_in: %s पृष्ठों को हटाया नहीं जा सका क्योंकि वे अमिट हैं
hr_hr: %s stranica nije moglo biti izbrisano
hu_hu: %s oldal nem törölhető, mert nélkülözhetetlen
id_id: halaman %s tidak dapat dihapus karena tidak terhapuskan
it_it: %s la pagine non possono essere eliminate
ja_ja: %s ページが削除不能のため、削除されませんでした。
lt_lt: %s puslapių panaikinti nepavyko, nes jie neištrinami
no_no: %s sider kan ikke slettes fordi de ikke er slettbare
pl_pl: %s stron nie zostało usuniętych, ponieważ są trwałe.
pt_pt: %s páginas não podem eliminadas porque são permanentes
ro_ro: %s pagini nu au putut fii sterse pentru ca sunt ne modificabile
th_th: %s หน้าไม่สามารถลบได้เพราะลบไม่ออก
tr_tr: Silinemez olduğu için %s sayfa silinemiyor
uk_uk: %s сторінки не можуть бути видалені, тому що вони не стираються
vi_vn: Những trang %s không thể xoá vì chúng không phai mờ

source: One page couldn't be deleted
ar_sy: احدى الصفحات لا يمكن ان تحذف
ca_es: La pàgina no es pot eliminar
cs_cz: Jedna stránka nemůže být smazána
da_dk: En side kunne ikke slettes
de_de: Eine Seite konnte nicht gelöscht werden
el_gr: Μια σελίδα δεν ήταν δυνατό να διαγραφεί
es_es: La página no se ha podido eliminar
fa_ir: صفحه نمی‌تواند حذف شود
fr_fr: Cette page n'a pas pu être supprimée
he_he: לא ניתן למחוק את הדף
hi_in: एक पेज हटाया नहीं जा सका
hr_hr: Jedna stranica nije mogla biti izbrisana
hu_hu: Egy oldal nem törölhető
id_id: Satu halaman tidak bisa dihapus
it_it: Una pagina non può essere cancellata
ja_ja: 1ページ削除できませんでした。
lt_lt: Vieno puslapio panaikinti nepavyko
no_no: En side kunne ikke slettes
pl_pl: Strona nie może być usunięta
pt_pt: Página não pode ser apagada
ro_ro: O pagina nu poate fi stearsa
th_th: หนึ่งหน้าไม่สามารถลบได้
tr_tr: Bir sayfa silinemedi
uk_uk: Одна сторінка не може бути видалена
vi_vn: Một trang không thể xoá

source: %s pages couldn't be deleted
ar_sy: الصفحات %s لا يمكن حذفها
ca_es: Pàgines %s no va poder ser eliminat
cs_cz: %s stránky nelze odstranit
da_dk: %s sider kunne ikke slettes
de_de: %s Seiten konnten nicht gelöscht werden
el_gr: %s Οι σελίδες δεν μπορούν να διαγραφούν
es_es: %s páginas no se han podido eliminar
fa_ir: صفحه‌های %s نمی‌توانستند حذف شوند
fr_fr: %s pages ne peuvent pas être supprimées
he_he: הדפים %s בלתי ניתנים למחיקה
hi_in: %s पेज ों को हटाया नहीं जा सका
hr_hr: %s stranica nije mogla biti izbrisana
hu_hu: %s oldal nem törölhető
id_id: halaman %s tidak dapat dihapus
it_it: %s pagine non possono essere cancellate
ja_ja: %s ページが削除されませんでした。
lt_lt: nepavyko panaikinti %s puslapių
no_no: %s sider kunne ikke slettes
pl_pl: %s stron nie zostało usuniętych
pt_pt: %s páginas não podem ser apagadas
ro_ro: %s pagini nu au putut fi sterse
th_th: %s หน้าไม่สามารถลบได้
tr_tr: %s sayfa silinemedi
uk_uk: %s сторінок не можуть бути видалені
vi_vn: Những trang %s không thể xoá

source: One page has been deleted correctly
ar_sy: صفحة واحدة قد تم حذفه بشكل صحيح
ca_es: La pàgina s´ha eliminat correctament
cs_cz: Jedna stránka byla úspěšně smazána
da_dk: En side er blevet slettet korrekt
de_de: Eine Seite wurde korrekt gelöscht
el_gr: Μία σελίδα διαγράφηκε με επιτυχία
es_es: La página se ha eliminado correctamente
fa_ir: صفحه به درستی حذف گردید
fr_fr: Cette page a été supprimée sans histoire
he_he: העמוד נמחק בהצלחה
hi_in: एक पेज को सही ढंग से हटा दिया गया है
hr_hr: Stranica je uspješno izbrisana
hu_hu: Egy oldal sikeresn törölve
id_id: Satu halaman telah dihapus dengan benar
it_it: Una pagina è stata cancellata correttamente
ja_ja: 1ページ削除されました。
lt_lt: Vienas puslapis panaikintas teisingai
no_no: En side er slettet
pl_pl: Strona została usunięta poprawnie
pt_pt: Página apagada corretamente
ro_ro: O pagina a fost stearsa corect
th_th: หนึ่งหน้าเพจถูกแล้ว
tr_tr: Bir sayfa başarıyla silindi
uk_uk: Одна сторінка була вилучена правильно
vi_vn: Đã xoá hoàn chỉnh một trang

source: %s pages have been deleted correctly
ar_sy: %s تم حذف الصفحات بصورة صحيحة
ca_es: Pàgines %s s'han eliminat correctament
cs_cz: %s stránky byly správně odstraněny
da_dk: %s sider er blevet slettet korrekt
de_de: %s Seiten wurden erfolgreich gelöscht
el_gr: %s Οι σελίδες διαγράφηκαν ορθώς
es_es: %s páginas se han eliminado correctamente
fa_ir: صفحه‌های %s به درستی حذف شدند
fr_fr: %s pages ont été supprimées sans histoire
he_he: העמודים %s נמחקו בהצלחה
hi_in: %s पेज सही ढंग से हटा दिए गए हैं
hr_hr: %s stranica je uspješno izbrisano
hu_hu: %s oldal sikeresn törölve
id_id: halaman %s telah dihapus dengan benar
it_it: %s pagine sono state cancellate correttamente
ja_ja: %s ページが正常に削除されました。
lt_lt: %s puslapiai panaikinti teisingai
no_no: %s sider er slettet
pl_pl: %s stron zostało usuniętych prawidłowo
pt_pt: %s páginas apagadas corretamente
ro_ro: %s pagini au fost sterse corect
th_th: %s หน้าไม่สามารถลบได้อย่างถูกต้อง
tr_tr: %s sayfa başarıyla silindi
uk_uk: %s сторінки були видалені правильно
vi_vn: Đã xoá hoàn chỉnh các trang %s

source: The comments have been deleted
ar_sy: تم حذف تعليقات
ca_es: Els comentaris han estat eliminats.
cs_cz: Komentáře byly vymazány
da_dk: Kommentaren er blevet slettet
de_de: Kommentare wurden gelöscht
el_gr: Τα σχόλια έχουν διαγραφεί
es_es: Los comentarios han sido eliminados correctamente
fa_ir: دیدگاه‌ها حذف شده‌اند
fr_fr: Les commentaires ont été supprimés
he_he: התגובות נמחקו
hi_in: टिप्पणियां हटा दी गई हैं
hr_hr: Komentari su uspješno obrisani
hu_hu: A hozzászólást törölték
id_id: Komentar telah dihapus
it_it: Il commento è stato cancellato
ja_ja: コメントが削除されました。
lt_lt: Komentarai buvo panaikinti
no_no: Kommentarene er slettet
pl_pl: Komentarze zostały usunięte
pt_pt: Os comentários foram apagados
ro_ro: Comentariile au fost sterse
th_th: ความคิดเห็นถูกลบแล้ว
tr_tr: Yorumlar silindi
uk_uk: Коментарі були видалені
vi_vn: Các bình luận đã bị xoá

source: The comments have been approved
ar_sy: وقد تمت الموافقة على التعليقات
ca_es: Els comentaris han estat aprovats.
cs_cz: Komentáře byly schváleny
da_dk: Kommentaren er blevet godkendt
de_de: Kommentare wurden freigeschaltet
el_gr: Τα σχόλια έχουν εγκριθεί
es_es: Los comentarios han sido aprobados correctamente
fa_ir: دیدگاه‌هایی که مورد تایید قرار گرفته‌اند
fr_fr: Les commentaires ont été approuvés
he_he: התגובות אושרו
hi_in: टिप्पणियों को मंजूरी दे दी गई है
hr_hr: Komentari su uspješno odobreni
hu_hu: A hozzászólást elfogadták
id_id: Komentar tersebut telah disetujui
it_it: I commenti sono stati approvati
ja_ja: コメントが承認されました。
lt_lt: Pastabos buvo patvirtintos
no_no: Kommentarene er godkjent
pl_pl: Komentarze zostały zaakceptowane
pt_pt: Os comentários foram aprovados
ro_ro: Comentariile au fost aprobate
th_th: ความคิดเห็นได้รับการอนุมัติ
tr_tr: Yorumlar onaylandı
uk_uk: Коментарі були схвалені
vi_vn: Các bình luận đã được chấp nhận

source: The comments have been disapproved
ar_sy: تم رفض التعليقات
ca_es: Els comentaris han estat descartats.
cs_cz: Komentář nebyl schválen
da_dk: Kommentaren er ikke blevet godkendt
de_de: Kommentare wurden abgelehnt
el_gr: Τα σχόλια δεν είναι πια εγκεκριμένα
es_es: Los comentarios han sido descartados
fa_ir: دیدگاه‌هایی که مورد تایید قرار نگرفته‌اند
fr_fr: Les commentaires ont été refusés
he_he: התגובות לא אושרו
hi_in: टिप्पणियों को अस्वीकार कर दिया गया है
hr_hr: Komentari su uspješno označeni kao neodobreni
hu_hu: A hozzászólást elutasították
id_id: Komentar tersebut tidak disetujui.
it_it: I commenti non sono stati approvati
ja_ja: コメントが承認されませんでした。
lt_lt: Komentarai nepatvirtinti
no_no: Kommentarene er ikke godkjent
pl_pl: Komentarz został zaakceptowany
pt_pt: Os comentários foram reprovados
ro_ro: Comentul a fost dezaprobat
th_th: ความคิดเห็นดังกล่าวไม่ได้รับการอนุมัติ
tr_tr: Yorumlar onaylanmadı
uk_uk: Коментарі були відхилені
vi_vn: Các bình luận đã bị từ chối

source: The comments have been unblocked
ar_sy: تم رفع الحجب التعليقات
ca_es: Els comentaris han estat desbloquejats
cs_cz: Komentáře byly odblokovány
da_dk: Kommentaren er blevet Af.Blokeret
de_de: Die Kommentare wurden entsperrt
el_gr: Τα σχόλια έχουν απεμπλακεί
es_es: Los comentarios se han desbloqueado
fa_ir: دیدگاه ها آزاد است
fr_fr: Les commentaires ont été débloqués
he_he: התגובה שוחררה
hi_in: टिप्पणियों को अनब्लॉक कर दिया गया है
hr_hr: Komentari su uspješno deblokirani
hu_hu: Hozzászólás feloldva
id_id: Komentar tersebut tidak diblokir.
it_it: I commenti sono stati sbloccati
ja_ja: コメントのブロックが解除されました。
lt_lt: Komentarai buvo atblokuoti
no_no: Kommentarer er ikke blokkert
pl_pl: Komentarze zostały odblokowane
pt_pt: Os comentários foram desbloqueados
ro_ro: Comentariile au fost deblocate
th_th: การแสดงความคิดเห็นได้ถูกยกเลิกการบล็อค
tr_tr: Yorumların engeli kaldırıldı
uk_uk: Коментарі були розблоковані
vi_vn: Các bình luận đã được bỏ khoá

source: The comments have been blocked
ar_sy: تم منع التعليقات
ca_es: Els comentaris han estat bloquejats
cs_cz: Komentáře byly zablokovány
da_dk: Kommentaren er blevet blokeret
de_de: Die Kommentare wurden gesperrt
el_gr: Τα σχόλια έχουν αποκλειστεί
es_es: Los comentarios se han bloqueado
fa_ir: دیدگاه ها بسته است
fr_fr: Les commentaires ont été bloqués
he_he: התגובה נחסמה
hi_in: टिप्पणियों को अवरुद्ध कर दिया गया है
hr_hr: Komentari su uspješno blokirani
hu_hu: Hozzászólás blokkolva
id_id: Komentar tersebut telah diblokir
it_it: I commenti sono stati bloccati
ja_ja: コメントはブロックされました。
lt_lt: Komentarai užblokuoti
no_no: Kommentarer er blokkert
pl_pl: Komentarze zostały zablokowane
pt_pt: Os comentários foram bloqueados
ro_ro: Comentariile au fost blocate
th_th: การแสดงความคิดเห็นได้ถูกบล็อค
tr_tr: Yorumlar engellendi
uk_uk: Коментарі були заблоковані
vi_vn: Các bình luận đã bị khoá

source: The comment has been approved
ar_sy: وقد تمت الموافقة على التعليق
ca_es: El comentari ha estat aprovat.
cs_cz: Komentář byl schválen
da_dk: Kommentaren er godkent - og er nu til offentligt gennemsyn.
de_de: Kommentar wurde freigeschaltet
el_gr: Το σχόλιο έχει εγκριθεί
es_es: El comentario ha sido aprobado correctamente
fa_ir: دیدگاه مورد تایید قرار گرفته است
fr_fr: Le commentaire a été approuvé
he_he: התגובה אושרה
hi_in: टिप्पणी को मंजूरी दे दी गई है
hr_hr: Komentar je uspješno odobren
hu_hu: A Hozzászólásod elfogadva
id_id: Komentar tersebut telah disetujui
it_it: Il commento è stato approvato
ja_ja: コメントが承認されました。
lt_lt: Komentaras patvirtintas
no_no: Kommentaren er godkjent
pl_pl: Komentarz zaakcpetowany
pt_pt: O comentário foi aprovado
ro_ro: Comentariul a fost aprobat
th_th: ความคิดเห็นได้รับการอนุมัติ
tr_tr: Yorum onaylandı
uk_uk: Коментар був схвалений
vi_vn: Bình luận đã được chấp nhận

source: The comment has been disapproved
ar_sy: تم رفض التعليق
ca_es: El comentari ha estat descartat.
cs_cz: Komentáře nebyly schváleny
da_dk: Kommentaren er nægtet godkendelse
de_de: Kommentar wurde abgelehnt
el_gr: Το σχόλιο δεν έιναι πια εγκεκριμένο
es_es: El comentario ha sido descartado
fa_ir: دیدگاه مورد تایید قرار نگرفته است
fr_fr: Les commentaires ont été rejetés
he_he: התגובה לא אושרה
hi_in: टिप्पणी को अस्वीकार कर दिया गया है
hr_hr: Komentar je uspješno označen kao neodobren
hu_hu: A Hozzászólásod elutasítva
id_id: Komentar tersebut tidak disetujui.
it_it: Il commento non è stato approvato
ja_ja: コメントが承認されませんでした。
lt_lt: Komentaras nepatvirtintas
no_no: Kommentaren ble ikke godkjent
pl_pl: Komentarz został zaakceptowany
pt_pt: O comentário foi reprovado
ro_ro: Comentul a fost dezaprobat
th_th: ความคิดเห็นดังกล่าวไม่ได้รับการอนุมัติ
tr_tr: Yorum onaylanmadı
uk_uk: Коментар був відхилений
vi_vn: Bình luận đã bị từ chối

source: The comment has been enabled
ar_sy: تم تمكين هذا التعليق
ca_es: El comentari s'ha habilitat.
cs_cz: Komentář byl povolen
da_dk: Kommentaren er godkendt og aktiveret
de_de: Kommentar wurde aktiviert
el_gr: Το σχόλιο έχει ενεργοποιηθεί
es_es: El comentario ha sido activado
fa_ir: دیدگاه‌ها فعال شده‌اند
fr_fr: Le commentaire a été activé
he_he: התגובה הופעלה
hi_in: टिप्पणी सक्षम किया गया है
hr_hr: Komentar je uspješno omogućen
hu_hu: A Hozzászólás engedélyezve
id_id: Komentar tersebut telah diaktifkan
it_it: Commento abilitato
ja_ja: コメントが有効になりました。
lt_lt: Komentaras įgalintas
no_no: Kommentaren er aktivert
pl_pl: Komentarz został włączony
pt_pt: O comentário foi activado
ro_ro: Comentariile sunt activate
th_th: การแสดงความคิดเห็นได้เปิดใช้งาน
tr_tr: Yorum devreye sokuldu
uk_uk: Коментар був включений
vi_vn: Bình luận đã được kích hoạt

source: The comment has been disabled
ar_sy: لقد تم تعطيل هذا التعليق
ca_es: El comentari ha estat desactivat.
cs_cz: Komentář byl zakázán
da_dk: Kommentaren er blevet DeAktiveret
de_de: Kommentar wurde deaktiviert
el_gr: Το σχόλιο έχει απενεργοποιηθεί
es_es: El comentario ha sido desactivado
fa_ir: دیدگاه‌ها غیرفعال شده‌اند
fr_fr: Le commentaire a été désactivé
he_he: התגובה הושבתה
hi_in: टिप्पणी अक्षम कर दिया गया है
hr_hr: Komentar je uspješno onemogućen
hu_hu: A Hozzászólás letiltva
id_id: Komentar tersebut telah dinonaktifkan
it_it: Commento disabilitato
ja_ja: コメントが無効になりました。
lt_lt: Komentaras išjungtas
no_no: Kommentaren er deaktivert
pl_pl: Komentarz został wyłączony
pt_pt: O comentário foi desactivado
ro_ro: Comentariile au fost dezactivate
th_th: การแสดงความคิดเห็นได้ปิดใช้งาน
tr_tr: Yorum devre dışı bırakıldı
uk_uk: Коментар був відключений
vi_vn: Bình luận đã bị vô hiệu

source: Email is not correct
ar_sy: البريد الإلكتروني غير صحيح
ca_es: El correu electrònic no és correcte.
cs_cz: Email je chybný
da_dk: E-Mail er ikke korrekt
de_de: Email ist nicht korrekt
el_gr: Το Email δεν είναι σωστό
es_es: E-mail no es correcto
fa_ir: پست الکترونیک صحیح نیست
fr_fr: Adresse email non valide
he_he: כתובת אימייל לא תקינה
hi_in: ईमेल सही नहीं है
hr_hr: Email je neispravan
hu_hu: E-mail nem megfelelő
id_id: Email tidak benar
it_it: Email non corretta
ja_ja: メールアドレスに誤りがあります。
lt_lt: El. paštas neteisingas
no_no: E-post er ikke riktig
pl_pl: Nieprawidłowy e-mail
pt_pt: O Email não é correcto
ro_ro: Email incorect
th_th: อีเมลล์ไม่ถูกต้อง
tr_tr: E-posta doğru değil
uk_uk: E - mail не є правильним
vi_vn: Email không đúng

source: Comment is required
ar_sy: مطلوب تعليق
ca_es: El comentari és obligatori.
cs_cz: Chybí komentář
da_dk: Kommentar er påkrævet
de_de: Kommentar ist erforderlich
el_gr: Το σχόλιο είναι απαραίτητο
es_es: Comentario es necesario
fa_ir: دیدگاه لازم است
fr_fr: Un commentaire est obligatoire
he_he: חובה להזין תגובה
hi_in: टिप्पणी की आवश्यकता है
hr_hr: Komentar je obavezan
hu_hu: Szükséges a hozzászólás
id_id: Komentar diperlukan
it_it: Commento obbligatorio
ja_ja: コメントは必須です。
lt_lt: Komentaras yra būtinas
no_no: Kommentar er påkrevd
pl_pl: Komentarz jest wymagany
pt_pt: É necessário um comentário
ro_ro: Campul comentariu este necesar
th_th: การแสดงความคิดเห็นจำเป็น
tr_tr: Yorum gerekli
uk_uk: Потрібен коментар
vi_vn: Yêu cầu có bình luận

source: Great! We just updated your comment
ar_sy: عظيم! نحن تحديث فقط للتعليق
ca_es: Fantàstic! Hem actualitzat el teu comentari!
cs_cz: Výborně! Právě jste aktualizoval/a Váš komentář
da_dk: Fint, vi har lige opdateret din kommentar
de_de: Wunderbar! Ihr Kommentar wurde aktualisiert
el_gr: Υπέροχα! Μόλις ενημερώσαμε το σχόλιό σας
es_es: ¡Genial! Hemos modificado el comentario correctamente.
fa_ir: دیدگاه شما بروز شد
fr_fr: Félicitations! Nous avons mis à jour votre commentaire
he_he: מעולה! עדכנו את הגתובה שלך
hi_in: शानदार! हमने आपकी टिप्पणी को अपडेट किया
hr_hr: Komentar je uspješno uređen
hu_hu: Nagysszerű! Épp frissítettük a hozzászólásod
id_id: Hebat! Kami baru saja memperbarui komentar Anda
it_it: Grande! Abbiamo appena aggiornato il tuo commento
ja_ja: コメントを更新しました。
lt_lt: Puiku, puikus! Mes ką tik atnaujinome jūsų komentarą
no_no: Supert! Vi har akkurat oppdatert din kommentar
pl_pl: Świetnie! Aktualizowaliśmy Twój komentarz!
pt_pt: Fantástico! Actualizámos o seu comentário
ro_ro: Perfect ! Am modificat comentul tau
th_th: เยี่ยม! เราเพียงอัพเดทความคิดเห็นของคุณ
tr_tr: Yorumunuzu güncellediniz
uk_uk: Відмінно! Ми тільки що оновили ваш коментар
vi_vn: Tuyệt! Chúng tôi mới cập nhật bình luận của bạn

source: You have very few free space left, users will not be able to upload pictures
ar_sy: لديك مساحة حرة عدد قليل جدا من اليسار، المستخدمين لن تكون قادرة على تحميل الصور
ca_es: Tens poc espai lliure, els usuaris no podran pujar imatges
cs_cz: Zbývající místo je velice příliš malé, uživatelé již nebudou moct nahrávat obrázky
da_dk: Der er meget lidt plads tilbage på serveren, brugerne vil ikke være i stand til at uploade billeder.
de_de: Sie habe nur noch sehr wenig Speicherplatz zur Verfügung. Den Benutzern wird es nicht mehr möglich sein Bilder hochzuladen
el_gr: Έχετε πολύ λίγο ελεύθερο χώρο ακόμα, οι χρήστεσ δεν θα μπορούν να ανεβάσουν εικόνες
es_es: Hay muy poco espacio disponible. Los usuarios no podrán subir imágenes.
fa_ir: شما فضای بسیار کمی در سمت چپ دارید، کاربران قادر به آپلود تصاویر نخواهند بود
fr_fr: Vous avez très peu d'espace libre, les utilisateurs ne seront pas en mesure de télécharger des images
he_he: נותר לך מעט מאוד מקום פנוי, משתמשים לא יוכלו להעלות תמונות
hi_in: आपके पास बहुत कम खाली जगह बची है, उपयोगकर्ता तस्वीरें अपलोड करने में सक्षम नहीं होंगे
hr_hr: Ponestaje prostora na serveru, korisnici će možda imati poteškoća s dodavanjem fotografija
hu_hu: Nagyon kevés szabad hely maradt, a felhasználók nem tudják feltölteni a képeket
id_id: Anda memiliki sangat sedikit ruang kosong yang tersisa, pengguna tidak akan dapat mengunggah gambar
it_it: Spazio insufficiente. Gli utenti non possono caricare immagini
ja_ja: 空き容量が少なくなってきています。ユーザーは画像のアップロードができなくなります。
lt_lt: Liko labai mažai laisvos vietos, vartotojai negalės įkelti nuotraukų
no_no: Du har veldig lite diskplass igjen, brukerne kan ikke laste opp flere bilder
pl_pl: Masz bardzo mało wolnego miejsca, użytkownicy nie będą mogli publikować zdjęć.
pt_pt: Tem muito pouco espaço livre disponível, os utilizadores não terão permissão para inserir imagens
ro_ro: Mai ai foarte puțin spațiu liber, utilizatorii nu vor mai putea încărca imagini
th_th: คุณมีพื้นที่ว่างเหลือน้อย, ผู้ใช้งานไม่สามารถอัพโหลดรูปภาพได้
tr_tr: Çok az boş alanınız var; kullanıcılar resim yükleyemeyecek
uk_uk: У вас дуже мало вільного дискового простору, користувачі не зможуть завантажувати фотографії
vi_vn: Bạn còn lại rất ít dung lượng, không thể tải thêm hình ảnh

source: Entered an invalid email
ar_sy: أدخلت بريد الكتروني غير صالح
ca_es: Va entrar un correu electrònic vàlid
cs_cz: Zadán neplatný email
da_dk: Du har opgivet en forkert E-Mail
de_de: Ungültige E-Mail eingegeben
el_gr: Εισάγατε λάθος email
es_es: Email introducido no es válido
fa_ir: ایمیل نامعتبر وارد شده است
fr_fr: Vous avez inséré une adresse e-mail invalide
he_he: הוכנסה כתובת מייל לא נכונה
hi_in: एक अमान्य ईमेल दर्ज किया
hr_hr: Email je nevaljan
hu_hu: Helytelen e-mail cím
id_id: Memasukkan email yang tidak valid
it_it: Email non valida
ja_ja: 無効なメールアドレスが入力されました。
lt_lt: Įvestas neleistinas el. laiškas
no_no: Feil med e-post adressen
pl_pl: Wprowadzony e-mail jest nieprawidłowy
pt_pt: Inserido e-mail inválido
ro_ro: Introdu o adresa de email valida
th_th: ใส่อีเมลล์ไม่ถูกต้อง
tr_tr: Geçersiz bir e-posta adresi yazıldı
uk_uk: Введений e - mail недійсний(неправильний)
vi_vn: Đã nhập sai địa chỉ email

source: You're already subscribed
ar_sy: تم الإشتراك مسبقاً
ca_es: Vostè ja està subscrit
cs_cz: Jste již přihlášen k odběru
da_dk: Du abonnerer allerede
de_de: Sie haben sich schon eingetragen
el_gr: Έχετε ήδη εγγραφεί
es_es: Ya estás suscrito
fa_ir: در حال حاضر شما ثبت‌نام کرده‌اید
fr_fr: Vous avez déjà souscris
he_he: אתה כבר רשום
hi_in: आप पहले से ही सब्सक्राइब कर रहे हैं
hr_hr: Već ste spremili ovu pretragu
hu_hu: Már fel vagy iratkozva
id_id: Anda sudah berlangganan
it_it: Sei già iscritto
ja_ja: 登録済みです。
lt_lt: Jūs jau užsiprenumeravote
no_no: Du er allerede påmeldt
pl_pl: Już się zapisałeś
pt_pt: Já se encontra registado
ro_ro: Esti deja inscris
th_th: คุณได้ทำการสมัครสมาชิกแล้ว
tr_tr: Zaten abonesiniz
uk_uk: Ви вже підписані
vi_vn: Bạn đã đăng ký

source: Subscribed correctly
ar_sy: الإشتراك بنجاح
ca_es: Subscrit correctament
cs_cz: Úspěšně přihlášen k odběru
da_dk: Abonneret korekt
de_de: Erfolgreich eingetragen
el_gr: Έχετε εγγραφεί σωστά
es_es: Suscrito correctamente
fa_ir: موفقیت در عضویت
fr_fr: Souscris correctement
he_he: הרשם בצורה נכונה
hi_in: सही ढंग से सदस्यता लें
hr_hr: Pretraga je uspješno spremljena
hu_hu: Sikeresen feliratkozva
id_id: Berlangganan dengan benar
it_it: Iscrizione avvenuta con successo
ja_ja: 登録が完了しました。
lt_lt: Užsiprenumeravote teisingai
no_no: Korrekt påmeldt
pl_pl: Zapisany prawidłowo
pt_pt: Registado corretamente
ro_ro: Inscris corect
th_th: สมัครสมาชิกอย่างถูกต้อง
tr_tr: Başarıyla abone olundu
uk_uk: Підписка коректна
vi_vn: Đăng ký thành công

source: Error subscribing
ar_sy: خطأ في الاشتراك
ca_es: Error de subscripció
cs_cz: Chyba přihlášení k odběru
da_dk: FEJL: I abonnement
de_de: Fehler beim Eintragen
el_gr: Σφάλμα κατά την εγγραφή
es_es: Error de suscripción
fa_ir: خطای عضویت
fr_fr: Erreur de souscription
he_he: שגיאת מנויי
hi_in: सदस्यता लेने में त्रुटि
hr_hr: Došlo je do greške kod spremanja pretrage
hu_hu: Hiba a feliratkozáskor
id_id: Galat berlangganan
it_it: Errore durante l'iscrizione
ja_ja: 登録エラーが発生しました。
lt_lt: Klaida prenumeruojant
no_no: Feil med påmelding
pl_pl: Błąd przy zapisie
pt_pt: Erro ao registar
ro_ro: Eroare la inscriere
th_th: สมัครสมาชิกผิดพลาด
tr_tr: Abonelik işleminde hata
uk_uk: Помилка підписки
vi_vn: Lỗi đăng ký

source: Resource deleted
ar_sy: حذف الموارد
ca_es: Recurs eliminat.
cs_cz: Zdroj smazán
da_dk: Kilden er slettet
de_de: Ressource wurde gelöscht
el_gr: Η πηγή διαγράφηκε
es_es: Recurso eliminado
fa_ir: منبع حذف شد
fr_fr: Ressource supprimée
he_he: משאב נמחק
hi_in: संसाधन हटाए गए
hr_hr: Fotografija je uspješno izbrisana
hu_hu: Forrás törölve
id_id: Sumber daya dihapus
it_it: Risorsa eliminata
ja_ja: リソースが削除されました。
lt_lt: Išteklius panaikintas
no_no: Ressurs er slettet
pl_pl: Źródło usunięte
pt_pt: Recurso excluído
ro_ro: Resurse sterse
th_th: ทรัพยากรที่ถูกลบ
tr_tr: Kaynak silindi
uk_uk: Ресурс видалено
vi_vn: Tài nguyên đã bị xoá
