Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: File <b>.htaccess</b> already exists and was not modified.
ar_sy: الملف <b>.htaccess</b> موجود بالفعل ولم يتم تعديله.
ca_es: L'arxiu <b>.htaccess</b> ja existeix i no s'ha modificat.
cs_cz: Soubor <b>.htaccess</b> již existuje a byl upraven.
da_dk: Filen <b>.htaccess</b> eksisterer allerede, og blev derfor ikke ændret.
de_de: Die Datei <b>.htaccess</b> existiert bereits und wurde nicht modifiziert.
el_gr: To αρχείο <b>.htaccess</b> υπάρχει ήδη και δεν χρήζει επεξεργασίας
es_es: Fichero <b>.htaccess</b> ya existe y no se ha modificado.
fa_ir: فایل <b>.htaccess</b> در حال حاضر وجود دارد و تغییری نیافته است.
fr_fr: Le fichier <b>.htaccess</b> existe déjà sur le serveur et n'a pas été modifié.
he_he: הקובץ <b>.htaccess</b> כבר קיים ולא השתנה.
hi_in: फाइल <b>.htaccess</b> पहले से मौजूद है और संशोधित नहीं किया गया था।
hr_hr: Datoteka <b>.htaccess</b> već postoji i nije promijenjena.
hu_hu: A <b>.htaccess</b> fájl már létezik, és nem lett módosítva.
id_id: File <b>.htaccess</b> sudah ada dan tidak dimodifikasi.
it_it: Il File <b>.htaccess</b> esiste già e non è stato modificato
ja_ja: ファイル<b>.htaccess</b> は既に存在します。更新はされませんでした。
lt_lt: Failų <b>.htaccess</b> jau yra ir nebuvo modifikuota.
no_no: Filen <b>.htaccess</b> finnes allerede og ble ikke modifisert.
pl_pl: Plik <b>.htaccess</b> już istnieje i nie został zmodyfikowany.
pt_pt: Arquivo <b>.htaccess</b> já existe e não foi modificado.
ro_ro: Fişierul <b>.htaccess</b> există deja şi nu poate fi modificat.
th_th: ไฟล์ <b>.htaccess</b> มีอยู่แล้วแต่ยังไม่ได้รับการปรับแต่ง
tr_tr: <b>.htaccess</b> dosyası zaten mevcut ve değiştirilmedi.
uk_uk: Файл <b>.htaccess</b> вже існує і не був змінений.
vi_vn: Tập tin <b>.htaccess</b> đã có sẵn và không thể hiệu chỉnh.

source: Here's the content you have to add to the <b>.htaccess</b> file. If you can't modify the file or experience some problems with the URLs, please deactivate the <em>Friendly URLs</em> option.
ar_sy: هاهي المحتويات التي ستضاف الى الملف <b>.htaccess</b>. اذا كنت لا تستطيع تعديل الملف, او واجهتك بعض مشاكل مع الروابط فرجاءاً عطّل خيار <em>الروابط الاليفة</em>.
ca_es: Aquest és el contingut que has d'afegir a l'arxiu <b>.htaccess</b>. Si no pots crear l'arxiu, si us plau desactiva l'opció <em> URLs amistoses </em>.
cs_cz: Zde je obsah, který musíte přidat do <b>.htaccess</b> souboru. Pokud nemůžete upravit tento soubor, nebo se vyskytnou nějaké problémy s URL adresami, prosím deaktivujte volbu <em>Přátelské URL</em>.
da_dk: Her er indholdet du skal tilføje til <b>.htaccess</ b> filen. Hvis filen ikke kan redigere, eller du oplever problemer med seo adresser, er en mulighed at DeAktivere <em>Friendly URLs</ em>
de_de: Folgender Code muss in die Datei <b>.htaccess</b> eingefügt werden. Sollten Probleme beim Bearbeiten der Datei auftreten, deaktivieren Sie bitte <em>SEO-freundliche URLs</em>.
el_gr: Εδώ είναι το περιεχόμενο που πρέπει να προσθέσετε στη <b>. Htaccess </b> file. Εάν δεν μπορείτε να τροποποιήσετε το αρχείο ή να αντιμετωπίσετε κάποια προβλήματα με τις διευθύνσεις URL, παρακαλούμε να απενεργοποιήσετε την <em> Friendly URLs </em> επιλογή.
es_es: Éste es el contenido que debes añadir al fichero <b>.htaccess</b>. Si no puedes modificar el fichero o experimentas problemas con las direcciones URL, desactiva la opción de <em>URLs semánticas</em>.
fa_ir: محتوای شما برای افزودن به فایل <b>.htaccess</b>. اگر شما نمی‌توانید فایل را ویرایش کنید یا در آدرس ها خطاهایی یافتید ، لطفا گزینه <em>(Friendly URLs) آدرس‌های دوستانه</em> را غیرفعال کنید.
fr_fr: Voici le contenu que vous devez ajouter au fichier <b>.htaccess</b> Si vous ne pouvez pas modifier ce fichier ou si vous rencontrez des problèmes avec vos URLs, décochez la case <em>Activer les permaliens</em>.
he_he: להלן התוכן שיש לך להוסיף לקובץ</b> .htaccess <b>. אם אין באפשרותך לשנות את הקובץ או להיתקל בבעיות מסוימות בכתובות ה- URL, נא בטל את הפעלת <em>כתובות URL ידידותיות</em> .
hi_in: यहां आपको <b>.htaccess</b> फ़ाइल में जोड़ने के लिए सामग्री दी गई है। यदि आप फ़ाइल को संशोधित नहीं कर सकते हैं या यूआरएल के साथ कुछ समस्याओं का अनुभव नहीं कर सकते हैं, तो कृपया <em>फ्रेंडली यूआरएल</em> विकल्प को निष्क्रिय करें।
hr_hr: Evo sadržaja koji trebate dodati u <b>.htaccess</b> datoteku. Ako ne možete napraviti datoteku, molimo vas da deaktivirate <em>Friendly URLs</em>.
hu_hu: Itt van a tartalom amit hozzá kell adnod a <b>.htaccess</b> fájlhoz. Ha nem tudod módosítani, akkor ellenőrizd a <em>Keresőbarát URL</em> funkciót, és a szükséges időre kapcsold ki.
id_id: Inilah konten yang harus Anda tambahkan ke file</b> <b>.htaccess. Jika Anda tidak dapat memodifikasi file atau mengalami beberapa masalah dengan URL, silakan nonaktifkan opsi</em> URL ramah <em>.
it_it: Ecco il contenuto che devi aggiungere alla <b>.htaccess</b> file. Se non è possibile modificare il file o sperimentare alcuni problemi con gli URL, si prega di disattivare l'opzione <em>Url amichevole</em>.
ja_ja: 以下が<b>.htaccess</b>ファイルに追記するべきものです。もしファイルを変更できない、もしくはURLで問題が発生するようであれば、<em>Friendly URLs</em> オプションを停止してください。
lt_lt: Štai turinys, kurį turite įtraukti į <b>.htaccess</b> failą. Jei negalite modifikuoti failo arba kyla problemų dėl URL, išjunkite parinktį <em>Draugiški URL</em> .
no_no: Her er innholdet du trenger å legge til <b>.htaccess</b>-filen. Hvis du ikke kan endre filen eller oppleve noen problemer med nettadressene. Da kan du prøve å deaktivere <em>Brukervennlige nettadresser</em>.
pl_pl: Oto zawartość, którą musisz dodać do pliku <b>.htaccess</b>. Jeśli nie można zmodyfikować plik lub wystąpił problem z adresami URL, należy wyłączyć funkcję <em>Przyjazne URL</em>.
pt_pt: Aqui está o conteúdo que você deve adicionar ao arquivo <b>. htaccess</b> . Se você não pode modificar o arquivo ou experimentar alguns problemas com os URLs, por favor desative a opção de <em>URLs amigáveis</em>.
ro_ro: Iată conţinutul ce trebuie să-l adaugi în fişierul tău <b>.htaccess</b>. Dacă nu poţi modifica fişierul sau întâmpini alte probleme cu URL-urile, te rog să dezactivezi opţiunea <em>Friendly URL-uri</em>
th_th: นี่เป็นเนื้อหาที่คุณเพิ่มไปในไฟล์ <b>.htaccess</b>. ถ้าคุณไม่ได้ทำการปรับแต่งไฟล์หรือมีปัญหาเกี่ยวกับ URLs, กรุณาทำการยกเลิกการเปิดใช้งานตัวเลือก <em>Friendly URLs</em>
tr_tr: Burada <b>.htaccess</b> dosyasına eklemeniz gereken içerik verilmekte. Dosyayı değiştiremezseniz ya da URLlerle sorun yaşarsanız <em>Kullanıcı Dostu URLler</em> seçeneğini devre dışı bırakın.
uk_uk: Вміст необхідно додати у файл <b>.htaccess</b>. Якщо ви не можете змінити файл або виникли проблеми з URL- адресами, будь ласка, відключите <em>Дружні URL</em> як варіант.
vi_vn: Đây là nội dung bạn phải thêm vào tập tin <b>.htaccess</b>. Nếu bạn không thể tạo tập tin hoặc không có kinh nghiệm xử lý, vui lòng vô hiệu tuỳ chọn <em>URLs thân thiện</em>.

source: Friendly URLs successfully deactivated
ar_sy: عناوين المواقع الصديقة المعطلة بنجاح
ca_es: Amistós URLs desactivat correctament
cs_cz: Přátelské URL úspěšně deaktivovány
da_dk: SEO venlige URLs er korrekt DeAktiveret
de_de: Friendly URLs erfolgreich deaktiviert
el_gr: Τα φιλικά URLs απενεργποιήθηκαν επιτυχώς
es_es: URLS semánticas se han desactivado correctamente
fa_ir: آدرس های دوستان با موفقیت غیر فعال شده اند
fr_fr: Les Permaliens ont été correctement désactivés.
he_he: Friendly URLs הושבת בהצלחה
hi_in: दोस्ताना यूआरएल सफलतापूर्वक निष्क्रिय
hr_hr: "Friendly URLs" su uspješno deaktivirani
hu_hu: <em>Keresőmotor barát URL-ek</em> funkció kikapcsolva
id_id: URL ramah berhasil dinonaktifkan
it_it: Friendly URLs sono state disattivate
ja_ja: Friendly URLを無効にしました。
lt_lt: Draugiški URL sėkmingai išjungti
no_no: SEF linker er deaktivert
pl_pl: Przyjazne URLs dezaktywowane z sukcesem
pt_pt: URLs amigáveis desativados com sucesso
ro_ro: Linkuri Prietenoase dezactivate cu succes
th_th: Friendly URLs ได้ถูกเลิกใช้งานแล้ว
tr_tr: Kullanıcı Dostu URLler başarıyla devre dışı bırakıldı
uk_uk: Дружні URL успішно деактивовані
vi_vn: URLs thân thiện đã bị vô hiệu thành công

source: Friendly URLs deactivated, but .htaccess file could not be deleted. Please, remove it manually
ar_sy: تم الغاء تنشيط الروابط الاليفة، ولكن لا يمكن حذف ملف htaccess. من فضلك، إزله يدويا
ca_es: URLs Amistoses desactivat, però l'arxiu .htaccess no s'ha pogut esborrar. Si us plau, esborra'l manualment.
cs_cz: Přátelská URL deaktivována, ala .htaccess soubor nemohl být smazán. Prosím odstraňteho ručně.
da_dk: SEO venlige URLs er DeAktiveret, men .htaccess filen kunne i slettes, SLET den manuelt
de_de: SEO-freundliche URLs sind deaktiviert, jedoch existiert eine modifizierte .htaccess Datei außerhalb von Osclass, die noch nicht gelöscht werden konnte. Bitte löschen Sie diese manuell!
el_gr: Οι Friendly URLs έχουν απενεργοποιηθεί, αλλά το αρχείο. Htaccess δεν μπόρεσε να διαγραφεί. Παρακαλώ, να αφαιρεθεί χειροκίνητα
es_es: URLs semánticas desactivadas, pero el archivo .htaccess no se ha podido eliminar. Por favor, elimínado manualmente.
fa_ir: آدرس‌های دوستانه (Friendly URL) غیر فعال‌اند. اما فایل .htaccess را نمی‌توان حذف کرد. لطفا آن را به صورت دستی حذف کنید.
fr_fr: Les Permaliens sont désactivés, mais le fichier .htaccess n'a pas pu être effacé. Veuillez svp le supprimer manuellement
he_he: כתובות URL ידידותיות בוטלו, אך לא היתה אפשרות למחוק קובץ .htaccess. אנא הסר אותו באופן ידני
hi_in: फ्रेंडली यूआरएल निष्क्रिय कर दिया गया, लेकिन .htaccess फ़ाइल को हटाया नहीं जा सका। कृपया, इसे मैन्युअल रूप से निकालें
hr_hr: "Friendly URLs" su deaktivirani, ali je došlo do greške prilikom brisanja .htaccess datoteke. Uklonite ju ručno
hu_hu: Keresőbarát URL kikapcsolva, de a .htaccess fájl nem lett törölve. Kérlek távolítsd el manuálisan
id_id: URL ramah dinonaktifkan, tetapi file .htaccess tidak dapat dihapus. Silakan, hapus secara manual
it_it: L'URL amichevole é disattivata​​, ma .htaccess non potevano essere cancellato. Per favore, rimuoverlo manualmente
ja_ja: Friendly URLs が停止されましたが、.htaccess ファイルは削除されませんでした。手動で削除してください。
lt_lt: Draugiški URL išjungti, bet .htaccess failo panaikinti nepavyko. Pašalinkite jį rankiniu būdu
no_no: Vennlige nettadresser deaktivert, men .htaccess-fil kunne ikke slettes. Vennligst fjern den manuelt.
pl_pl: Funkcja przyjaznych URL została wyłączona, ale plik .htaccess nie może zostać usunięty. Proszę usunąć go ręcznie.
pt_pt: URLs amigáveis desativadas, mas o arquivo .htaccess não pode ser excluído. Por favor, remova-o manualmente
ro_ro: Frindly URL-uri dezactivate, însă fişierul .htaccess nu a putut fi şters. Te rog să-l ştergi manual.
th_th: Friendly URLs ถูกยกเลิกการใช้งาน, แต่ไฟล์ .htaccess ไม่ได้ถูกลบ, กรุณาลบไฟล์
tr_tr: Kullanıcı Dostu URLler devre dışı bırakıldı ama .htaccress dosyası silinemedi. Bu dosyayı kendiniz silin
uk_uk: Дружні URL деактивовані, але .htaccess файл не може бути видалений. Будь ласка, видаліть його вручну
vi_vn: URLs thân thiện đã bị vô hiệu, nhưng không thể xoá tập tin .htaccess. Vui lòng xoá thủ công

source: Friendly URLs deactivated, but .htaccess file was modified outside Osclass and was not deleted
ar_sy: تم الغاء تنشيط الروابط الاليفة، ولكن الملف htaccess. تم تعديله خارج نظام OsClass ولم يتم حذفه
ca_es: URLs amistoses desactivat, però l'arxiu .htaccess s'ha modificat fora d'Osclass i no s'ha esborrat.
cs_cz: Přátelská URL deaktivována, ale .htaccess soubor byl modifikován mimo Osclass a nebyl smazán
da_dk: SEO venlige URLs er DeAktiveret, men .htaccess er redigeret udenfor Osclass. SLET den manuelt
de_de: SEO-freundliche URLs wurden deaktiviert, jedoch existiert eine modifizierte .htaccess Datei außerhalb von Osclass, die noch nicht gelöscht wurde!
el_gr: Το Friendly URLs απενεργοποιηθεί, αλλά το αρχείο. Htaccess τροποποιήθηκε έξω απο την Osclass και δεν διαγράφηκε
es_es: URLs semánticas desactivadas, pero el archivo .htaccess se modificó fuera de Osclass y no se ha eliminado
fa_ir: آدرس‌های دوستانه (Friendly URL) غیر فعال‌اند. اما فایل .htaccess خارج از Osclass تغییر یافت و حذف نشد
fr_fr: Les Permaliens sont désactivés mais le fichier .htaccess a été modifié en dehors d'OSClass et n'a donc pas été supprimé.
he_he: כתובות URL ידידותיות בוטלו, אך קובץ .htaccess שונה מחוץ ל- Osclass ולא נמחק
hi_in: दोस्ताना यूआरएल निष्क्रिय, लेकिन .htaccess फ़ाइल ओस्लास के बाहर संशोधित किया गया था और हटाया नहीं गया था
hr_hr: "Friendly URLs" su deaktivirani, ali .htaccess datoteka nije izbrisana jer je uređivana
hu_hu: Keresőbarát URL kikapcsolva, a .htaccess fájl módosítva lett kívülről Osclass nem lett törölve
id_id: URL ramah dinonaktifkan, tetapi file .htaccess dimodifikasi di luar Osclass dan tidak dihapus
it_it: L'URL amichevole é disattivata​​, ma .htaccess è stato modificato al di fuori Osclass e non è stato cancellato
ja_ja: Friendly URLs が停止されましたが、.htaccess ファイルはOsclass以外から変更され、削除されませんでした。
lt_lt: Draugiški URL išjungti, bet .htaccess failas buvo modifikuotas už Osclass ribų ir nebuvo panaikintas
no_no: Vennlige nettadresser deaktivert, men .htaccess fil er modifisert utenfor Osclass og ble derfor ikke slettet.
pl_pl: Funkcja przyjaznych URL została wyłączona, ale plik .htaccess został zmodyfikowany poza Osclass i nie został usunięty
pt_pt: URLs amigáveis desativadas, mas o arquivo .htaccess foi modificado fora de Osclass e não foi excluído
ro_ro: Friendly URL-uri dezactivate, însă fişierul .htaccess a fost modificat înafara Osclass şi nu a fost şters
th_th: Friendly URLs ถูกยกเลิกการใช้งาน, แต่ไฟล์ .htaccess ได้ถูกแก้ไขภายนอก Osclass และยังไม่ได้ถูกลบ
tr_tr: Kullanıcı Dostu URLler devre dışı bırakıldı ama .htaccess dosyası Osclass dışında değiştirildiği için silinemedi
uk_uk: ЧПУ відключено, але файл .htaccess змінений зовні Osclass і не був видалений. Будь ласка, видалите його вручну
vi_vn: URLs thân thiện đã bị vô hiệu, nhưng tập tin .htaccess đã được chỉnh sửa từ bên ngoài Osclass và chưa bị xoá

source: Mail server type is incorrect
ar_sy: نوع ملقم البريد غير صحيح
ca_es: Error: El tipus de servidor d´E-mail es incorrecte
cs_cz: Typ mailového serveru je neplatný
da_dk: Mail server type er forkert
de_de: Mail Server Typ ist nicht korrekt
el_gr: Ο τύπος του διακομιστή αλληλογραφίας είναι λάθος
es_es: Tipo de servidor mail incorrecto
fa_ir: نوع سرور ایمیل نادرست است
fr_fr: Le type de serveur email est incorrect
he_he: סוג שרת המיילים לא תקין
hi_in: मेल सर्वर प्रकार गलत है
hr_hr: Neispravan tip e-mail servera
hu_hu: E-mail szerver típus nem megfelelő
id_id: Tipe server email tidak benar
it_it: Il server mail non è corretto
ja_ja: メールサーバーの種類が正しくありません。
lt_lt: Pašto serverio tipas neteisingas
no_no: Type mailserver er feil
pl_pl: Serwer poczty jest niepoprawny
pt_pt: O tipo de servidor de e-mail não está correcto
ro_ro: Tip de server mail incorect
th_th: ชนิดของเมลล์เซิร์ฟเวอร์ไม่ถูกต้อง
tr_tr: Posta sunucu tipi doğru değil
uk_uk: Тип поштового сервера вказаний некоректно
vi_vn: Kiểu máy chủ mail không đúng

source: Mail server configuration has changed
ar_sy: لقد تغير تكوين ملقم البريد
ca_es: La configuració del servidor d´E-mail s´ha modificat correctament
cs_cz: Nastavení mailového serveru bylo změněno
da_dk: Mail server konfiguration er blevet ændret
de_de: Mail Server Konfiguration hat sich geändert
el_gr: Η παραμετροποίηση του διακομιστή αλληλογραφίας άλλαξε
es_es: La configuración del servidor mail se ha modificado correctamente
fa_ir: تنظیمات سرور ایمیل تغییر یافته است
fr_fr: La configuration du serveur email a changé
he_he: הגדרות שרת מיילים שונו
hi_in: मेल सर्वर विन्यास बदल गया है
hr_hr: Postavke mail servera su uspješno uređene
hu_hu: E-mail szerver beállítása megváltozott
id_id: Konfigurasi server email telah berubah
it_it: La configurazione del server mail è stata cambiata
ja_ja: メールサーバーの設定が変更されました。
lt_lt: Pašto serverio konfigūracija pakeista
no_no: Mailserver konfigurasjon er endret
pl_pl: Konfiguracja serwera poczty zapisana
pt_pt: O servidor de e-mail foi alterado
ro_ro: S-a modificat configuratia serverului de email
th_th: การตั้งค่าเมลล์เซฟเวอร์ได้รับการเปลี่ยนแปลง
tr_tr: Posta sunucusu ayarları değişti
uk_uk: Конфігурація поштового сервера була змінена
vi_vn: Thiết lập máy chủ mail đã được thay đổi

source: Number of moderate comments must only contain numeric characters
ar_sy: عدد من التعليقات المعتدل يجب أن يحتوي على أحرف رقمية فقط
ca_es: El nombre de comentaris moderats només pot contenir caràcters numèrics
cs_cz: Počet moderovaných komentářů se musí skládat pouze z číslic
da_dk: Feltet antal moderede kommentarer, må kun indeholde numeriske værdier.
de_de: Anzahl der moderierten Kommentare darf nur aus numerischen Zeichen bestehen
el_gr: Τα νούμερα των μετριασμένων σχολίων πρέπει να περιέχουν αριθμητικούς χαρακτήρες
es_es: 'Número de comentarios moderados' sólo debe contener caracteres numéricos
fa_ir: تعداد ناظم های نظرات فقط باید شامل کاراکترهای عددی باشند
fr_fr: Nombre de commentaires modérés ne doit contenir que des caractères numériques
he_he: מספר תגובות מתונות חייב להכין מספרים בלבד
hi_in: मध्यम टिप्पणियों की संख्या में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj komentara mora biti ispravan broj
hu_hu: A hozzászólások moderálásank száma csak numerikus karaktert tartalmazhat
id_id: Jumlah komentar moderat hanya boleh berisi karakter numerik
it_it: Il numero dei commenti moderati deve contenere solo caratteri numerici
ja_ja: モデレートされたコメントは、数字のみ入力可能です。
lt_lt: Nuosaikių komentarų skaičiuje turi būti tik skaitiniai simboliai
no_no: Antall modererte kommentarer må bare inneholde numeriske tegn
pl_pl: Liczba moderowanych komentarzy musi być numerem
pt_pt: O número de comentário moderados deve conter apenas carateres numéricos
ro_ro: Numărul de comentarii moderate trebuie să conțină numai caractere numerice
th_th: จำนวนของการแสดงความคิดเห็นของผู้ตรวจสอบต่อรายการต้องเป็นตัวเลขเท่านั้น
tr_tr: Moderasyon yorumlarının sayısı yalnızca sayı içerebilir
uk_uk: Кількість коментарів для модерування має містити лише цифри
vi_vn: Số lượng duyệt nhận xét chỉ được chứa các ký số

source: Comments per page must only contain numeric characters
ar_sy: تعليقات في الصفحة يجب أن تحتوي فقط على أحرف رقمية
ca_es: Comentaris per pàgina només pot contenir caràcters numèrics
cs_cz: Počet komentářů na stránku se musí skládat pouz z číslic
da_dk: Antal kommentarer pr. side, må kund indeholde numeriske værdier.
de_de: Kommentare pro Seite darf nur aus numerischen Zeichen bestehen
el_gr: Τα σχόλια σε κάθε σελίδα θα πρέπει να περιέχουν αριθμητικούς χαρακτήρες
es_es: El número de comentarios por página sólo debe contener caracteres numéricos
fa_ir: نظرات در هر صفحه فقط باید شامل کاراکترهای عددی باشند
fr_fr: Le nombre de commentaires par page ne ​​doit contenir que des caractères numériques
he_he: הערות לעמוד חייב להכיל מספרים בלבד
hi_in: प्रति पृष्ठ टिप्पणियों में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj komentara po stranici mora biti ispravan broj
hu_hu: Hozzászólások oldalanként csak numerikus karaktert tartalmazhatnak
id_id: Komentar per halaman hanya boleh berisi karakter numerik
it_it: I commenti per pagina devono contenere solo caratteri numerici
ja_ja: ページあたりコメント数は、数字のみ入力可能です。
lt_lt: Komentaruose puslapyje turi būti tik skaitiniai simboliai
no_no: Kommentarer per side kan bare være en numerisk verdi
pl_pl: Liczba komentarzy na stronę musi być numerem
pt_pt: Os comentários por página deve conter apenas carateres numéricos
ro_ro: Numărul de comentarii per pagină trebuie să conțină numai caractere numerice
th_th: การแสดงความคิดเห็นต่อหน้าต่อรายการต้องเป็นตัวเลขเท่านั้น
tr_tr: Sayfa başına yorum yalnızca sayı içerebilir
uk_uk: Кількість коментарів на сторінці повинні містити тільки цифри
vi_vn: Số lượng bình luận trên mỗi trang chỉ được chứa các ký số

source: Comment settings have been updated
ar_sy: تم تحديث إعدادات تعليق
ca_es: La configuracuó dels comentaris s'ha actualitzat
cs_cz: Nastavení komentářů bylo zaktualizováno
da_dk: Kommentar indstillinger er blevet opdateret og gemt korrekt.
de_de: Kommentareinstellungen wurden aktualisiert
el_gr: Τα στοιχεία των σχολίων έχουν ενημερωθεί
es_es: Configuración de comentarios guardada
fa_ir: تنظیمات نظرات بروز رسانی شدند
fr_fr: Les paramètres des commentaires ont bien été mis à jour
he_he: הגדרות הערה עודכן בהצלחה
hi_in: टिप्पणी सेटिंग्स को अपडेट किया गया है
hr_hr: Postavke komentara su uspješno uređene
hu_hu: A hozzászólás beállítása frissitve lett
id_id: Pengaturan komentar telah diperbarui
it_it: Impostazione commenti aggiornata
ja_ja: コメント設定が更新されました。
lt_lt: Komentaro parametrai atnaujinti
no_no: Kommentarinnstilingene har blitt oppdatert
pl_pl: Ustawienia komentarzy zostały zaktualizowane
pt_pt: As definições de comentários foram atualizadas
ro_ro: Setările pentru comentarii au fost actualizate
th_th: ตั้งค่าแสดงความคิดเห็นได้ถูกอัพเดต
tr_tr: Yorum ayarları güncellendi
uk_uk: Налаштування коментарів успішно оновлені
vi_vn: Các thiết lập bình luận đã được cập nhật

source: Custom number could not be left empty
ar_sy: لا يمكن ترك رقم مخصص فارغة
ca_es: Nombre d'encàrrec no podia deixar en blanc
cs_cz: Volitelné číslo nemůže být prázdné
da_dk: Selvdefinerede tal feltet kan og må ikke være tomt
de_de: Benutzerdefinierte Nummer kann nicht freigelassen werden
el_gr: Ο προσαρμοσμένος αριθμός δεν μπορεί να μείνει κενός
es_es: Número personalizado no puede dejarse en blanco
fa_ir: شماره سفارشی نمی تواند خالی باقی بماند
fr_fr: Ce nombre ne peut pas être laissé vide.
he_he: חובה להזין מספר מתואם אישית
hi_in: कस्टम नंबर खाली नहीं छोड़ा जा सकता
hr_hr: Prilagođeni broj ne može biti prazan
hu_hu: A saját szám nem maradhat üresen
id_id: Nomor kustom tidak bisa dibiarkan kosong
it_it: il numero personalizzato non può essere lasciato vuoto
ja_ja: カスタムナンバーは必須です。
lt_lt: Pasirinktinio numerio nepavyko palikti tuščio
no_no: Valgt tall kan ikke være tomt
pl_pl: Numer nie może być pusty.
pt_pt: O número personalizado não pode ser deixado em branco
ro_ro: Numarul personalizat nu poate fii lasat gol
th_th: จำนวนปรับแต่งไม่สามารถเว้นว่างได้
tr_tr: Özel sayı alanı boş bırakılmamalıdır.
uk_uk: Число користувача не може бути порожнім
vi_vn: Số tùy chỉnh không thể để trống

source: Last search settings have been updated
ar_sy: تم تحديث إعدادات البحث الاخيرة
ca_es: L'última configuració de cerca s'han actualitzat
cs_cz: Poslední parametry hledání byly aktualizovány
da_dk: Sidste søge indstillinger er blevet opdateret
de_de: Last search Einstellungen wurden aktualisiert
el_gr: Οι τελευταίες ρυθμίσεις αναζήτησης έχουν ενημερωθεί
es_es: La configuración 'Últimas Búsquedas' se ha actualizado
fa_ir: تنظیمات آخرین جستجو بروزرسانی شده‌اند
fr_fr: Les paramètres des dernières recherches ont bien été mis à jour
he_he: הגדרות חיפוש אחרונות עודכנו
hi_in: पिछली खोज सेटिंग अपडेट की गई है
hr_hr: Postavke posljednjih pretraga su uspješno uređene
hu_hu: Az utolsó keresési beállítások frissítve lettek
id_id: Pengaturan pencarian terakhir telah diperbarui
it_it: Gli Impostazioni di ricerca ultimi sono stati aggiornati
ja_ja: 最後の検索設定が更新されました。
lt_lt: Atnaujinti paskutiniai ieškos parametrai
no_no: Siste søkeinnstillinger er oppdatert
pl_pl: Ustawienia ostatniego wyszukiwania zostały zaktualizowane
pt_pt: As últimas definições de procura foram atualizadas
ro_ro: Setari pentru ultima cautare au fost actualizate
th_th: การตั้งค่าการค้นกาล่าสุดได้ทำการอัพเดต
tr_tr: Son arama ayarları güncellendi
uk_uk: Останні параметри пошуку були оновлені
vi_vn: Thiết lập tìm kiếm cuối cùng đã được cập nhật
