Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: Selected languages have been enabled for the backoffice (oc-admin)
ar_sy: اللغات المختارة ستكون ممكنة في صفحة الادارة (oc-admin)
ca_es: Els idiomes seleccionats han estat activats per el backoffice (oc-admin)
cs_cz: Vybrané jazyky byly povoleny pro administraci (oc-admin)
da_dk: Valgte sprog er aktiveret for kontrolpanel (oc-admin)
de_de: Ausgewählte Sprachen wurden für das Backoffice aktiviert (oc-admin)
el_gr: Οι επιλεγμένες γλώσσες έχουν απενεργοποιηθεί για το εργαλείο διαχείρισης (oc-admin)
es_es: Los idiomas seleccionados se han activado para el backoffice (oc-admin)
fa_ir: زبان‌های انتخاب شده برای صفحه مدیریت (او‌سی-ادمین) فعال شده است
fr_fr: Ce choix de langues a été activé pour le Panneau d'Administration
he_he: השפות שנבחרו הופעלו במערכת הניהול
hi_in: चयनित भाषाओं को बैकऑफिस (ओसी-एडमिन) के लिए सक्षम किया गया है
hr_hr: Odabrani jezici su uspješno omogućeni za administraciju
hu_hu: A kiválasztott nyelv engedélyezve lett az adminisztrátor felületre (oc-admin)
id_id: Bahasa yang dipilih telah diaktifkan untuk backoffice (oc-admin)
it_it: Le lingue selezionate sono state abilitate per il backoffice (OC-admin)
ja_ja: 選択された言語が管理ページに有効になりました。
lt_lt: Pasirinktos kalbos įgalintos backoffice (oc-admin)
no_no: Valgte språk har blitt aktivert for BackOffice (OC-admin)
pl_pl: Wybrana wersja językowa została włączona dla backoffice (oc-admin)
pt_pt: Os idiomas selecionados foram activados para o backoffice (oc-admin)
ro_ro: Limbile selectate au fost activate pentru backoffice
th_th: เลือกภาษาที่ต้องการเปิดใช้งานสำหรับระบบจัดการส่วนหลัง
tr_tr: Seçilen diller yönetici (oc-admin) için devreye sokuldu
uk_uk: Вибрана мова була включена для админки
vi_vn: Những ngôn ngữ được chọn đã được kích hoạt cho backoffice (oc-admin)

source: Selected languages have been disabled for the backoffice (oc-admin)
ar_sy: اللغات المختارة ستكون معطلة في صفحة الادارة (oc-admin)
ca_es: Els idiomes seleccionats han estat desactivats per el backoffice (oc-admin)
cs_cz: Vybrané jazyky byly zakázány pro administraci (oc-admin)
da_dk: Valgte sprog er DeAktiveret for kontrolpanel (oc-admin)
de_de: Ausgewählte Sprachen wurden für das Backoffice deaktiviert (oc-admin)
el_gr: Οι επιλεγμένες γλώσσες έχουν απενεργοποιηθεί για το εργαλείο διαχείρισης (oc-admin)
es_es: Los idiomas seleccionados se han desactivado para el backoffice (oc-admin)
fa_ir: زبان‌های انتخاب شده برای صفحه مدیریت (او‌سی-ادمین) غیرفعال شده است
fr_fr: Ce choix de langues a été désactivé pour le Panneau d'Administration
he_he: השפות שנבחרו השבתו במערכת הניהול
hi_in: चयनित भाषाओं को बैकऑफिस (ओसी-एडमिन) के लिए अक्षम कर दिया गया है
hr_hr: Odabrani jezici su uspješno onemogućeni za administraciju
hu_hu: A kiválasztott nyelv le lett tiltva az adminisztrátor felületre (oc-admin)
id_id: Bahasa yang dipilih telah dinonaktifkan untuk backoffice (oc-admin)
it_it: Le lingue selezionate sono state disabilitate per il backoffice (OC-admin)
ja_ja: 選択された言語が管理ページに無効になりました。
lt_lt: Pasirinktos kalbos buvo išjungtos backoffice (oc-admin)
no_no: Valgte språk har blitt deaktivert for BackOffice (OC-admin)
pl_pl: Wybrana wersja językowa została wyłączona dla backoffice (oc-admin)
pt_pt: Os idiomas selecionados foram desactivados para o backoffice (oc-admin)
ro_ro: Limbile selectate au fost dezactivate pentru backoffice
th_th: เลือกภาษาที่ต้องการปิดการใช้งานสำหรับระบบจัดการส่วนหลัง
tr_tr: Seçilen diller yönetici (oc-admin) için devreden çıkarıldı
uk_uk: Вибрана мова була відключена для админки
vi_vn: Những ngôn ngữ được chọn đã bị vô hiệu cho backoffice (oc-admin)

source: The current language can't be deleted. Please logout and login again with another language.
ar_sy: لا يمكن حذف اللغة الحالية. الرجاء تسجيل الخروج وتسجيل الدخول مرة أخرى بلغة أخرى.
el_gr: Η τρέχουσα γλώσσα δεν μπορεί να διαγραφεί. Παρακαλώ αποσυνδεθείτε και συνδεθείτε ξανά με άλλη γλώσσα.
pl_pl: Bieżący język nie może zostać usunięty. Wyloguj się i zaloguj ponownie innym językiem.

source: Directory '%s' couldn't be removed because it's the default language. <a href="%s">Set another language</a> as default first and try again
ar_sy: الدليل ''%s' لا يمكن إزالته لأنه اللغة الافتراضية. <a href="%s">تعيين لغة أخرى</a> كلغة افتراضية أولا ثم حاول مرة أخرى
ca_es: No s'ha pogut eliminar el directori '%s' perquè és l'idioma predeterminat. <a href="%s"> Definiu primer un altre idioma </a> com a predeterminat i torneu-ho a provar
cs_cz: Adresář '%s' nemohl být odstraněn, protože je to výchozí jazyk. <a href="%s">Nejprve nastavte jiný jazyk</a> jako výchozí a zkuste to znovu
da_dk: Mappens%s' kunne ikke fjernes, fordi det er standardsproget. <a href="%s">Sæt et andet sprog</a> som standard først og prøv igen
de_de: Verzeichnis '%s' konnte nicht entfernt werden, da es die Standardsprache ist. <a href="%s">Legen Sie zuerst eine andere Sprache</a> als Standard ein und versuchen Sie es erneut
el_gr: Ο κατάλογος '%s' δεν μπορούσε να αφαιρεθεί επειδή είναι η προεπιλεγμένη γλώσσα. <a href="%s">Ορίστε μια άλλη γλώσσα</a> ως προεπιλογή πρώτα και προσπαθήστε ξανά
es_es: No se pudo eliminar el directorio '%s' porque es el idioma por defecto. <a href="%s">Establecer otro idioma</a> por defecto primero y vuelva a intentarlo
fa_ir: دایرکتوری '%s' نمی تواند حذف شود زیرا این زبان پیش فرض است. <a href="%s">یک زبان دیگر را به</a> پیش فرض اول تنظیم کنید و دوباره امتحان کنید
fr_fr: Le répertoire '%s' n'a pas pu être supprimé car il s'agit de la langue par défaut. <a href="%s">Définir une autre langue</a> comme langue par défaut d'abord et réessayer
he_he: לא היתה אפשרות להסיר את הספריה '%s' מאחר שזו שפת ברירת המחדל. <a href="%s">הגדר</a> שפה אחרת כברירת מחדל תחילה ונסה שוב
hi_in: निर्देशिका '%s' को हटाया नहीं जा सका क्योंकि यह डिफ़ॉल्ट भाषा है। <a href="%s">पहले डिफ़ॉल्ट के रूप में</a> एक और भाषा सेट करें और फिर से प्रयास करें
hr_hr: Mapa '%s' ne može biti uklonjena jer sadrži zadani jezik. <a href="%s">Promijenite zadani jezik</a> i pokušajte ponovno
id_id: Direktori '%s' tidak dapat dihapus karena itu adalah bahasa default. <a href="%s">Atur bahasa lain</a> sebagai default terlebih dahulu dan coba lagi
it_it: La directory '%s' non può essere rimossa perché è la lingua predefinita. <a href="%s">Imposta prima un'altra lingua</a> come predefinita e riprova
ja_ja: ディレクトリ '%s' はデフォルト言語のため削除できませんでした。 <a href="%s">別の言語をデフォルトに設定</a> してから、再度お試し下さい。
lt_lt: Katalogo '%s' pašalinti nepavyko, nes tai numatytoji kalba. <a href="%s">Pirmiausia nustatykite kitą kalbos</a> kaip numatytąją ir bandykite dar kartą
no_no: Katalogen '%skunne ikke fjernes fordi det er standardspråket. <a href="%s">Angi et annet språk</a> som standard først, og prøv igjen
pl_pl: Katalog '%s' nie mógł zostać usunięty, ponieważ jest domyślnym językiem. <a href="%s">Ustaw najpierw inny język</a> i spróbuj ponownie
pt_pt: O diretório '%s' não pôde ser removido porque é o idioma padrão. <a href="%s">Defina outro idioma</a> primeiro e tente novamente
ro_ro: Directorul%s' %s nu a putut fi eliminat deoarece este limba implicită. <a href="%s">Setați o altă limbă</a> ca o limbă implicită și încercați din nou
uk_uk: Каталог '%s' не вдалося видалити, оскільки це мова за замовчуванням. <a href="%s">Спочатку виберіть іншу мову</a> і спробуйте ще раз

source: Directory '%s' couldn't be removed
ar_sy: الدليل '%s' لايمكن ازالته
ca_es: El directori '%s' no es pot eliminar
cs_cz: Adresář '% s' nelze odstranit
da_dk: Katalog '%s' kunne ikke fjernes
de_de: Verzeichnis %s konnte nicht entfernt werden
el_gr: Ο κατάλογος '%s' δεν μπόρεσε να αφαιρεθεί
es_es: El directorio '%s' no se ha podido eliminar
fa_ir: پوشه '%s' نمی‌توانست حذف شود
fr_fr: Le répertoire '%s' ne peut pas être supprimé
he_he: לא ניתן להסיר את התיקייה '%s'
hi_in: निर्देशिका '%s' को हटाया नहीं जा सका
hr_hr: Mapa '%s' ne može biti uklonjena
hu_hu: '%s' mappát nem lehet eltávolítani
id_id: Direktori '%s' tidak dapat dihapus
it_it: La Directory '%s' non può essere rimossa
ja_ja: ディレクトリ '%s' は削除できません。
lt_lt: Katalogo '%s' pašalinti nepavyko
no_no: Mappen '%s' kunne ikke slettes
pl_pl: Wykaz '%s' nie został usunięty
pt_pt: Diretório '%s' não pode ser eliminado
ro_ro: Directorul '%s' nu poate fi sters
th_th: ไดเรกทอรี่ '%s' ไม่สามารถลบได้
tr_tr: '%s' klasörü kaldırılamadı
uk_uk: Каталог '%s' не видалений
vi_vn: Không thể xoá thư mục '%s'

source: Directory "%s" has been successfully removed
ar_sy: الدليل %s تم ازالته بنجاح
ca_es: El directori "%s" ha estat eliminat correctament
cs_cz: Adresář "%s" byl úspěšně odstraněn
da_dk: Kataloget "%s" er fjernet korrekt
de_de: Das Verzeichnis "%s" wurde erfolgreich gelöscht
el_gr: Ο φάκελος \\\"%s\\\" αφαιρέθηκε επιτυχώς
es_es: El directorio "%s" se ha eliminado correctamente
fa_ir: با موفقیت حذف شده است \"%s\" دایرکتوری
fr_fr: Le répertoire "%s" a bien été supprimé
he_he: התיקייה "%s" הוסרה בהצלחה
hi_in: निर्देशिका "%s" सफलतापूर्वक हटा दिया गया है
hr_hr: Mapa "%s" je uspješno uklonjena
hu_hu: '%s' mappa sikeresen eltávolítva
id_id: Direktori "%s" telah berhasil dihapus
it_it: La cartella "%s" è stata rimossa con successo
ja_ja: ディレクトリー「%s」が削除されました。
lt_lt: Katalogas "%s" sėkmingai pašalintas
no_no: Mappen \"%s\" er slettet
pl_pl: "%s" zostało usunięte
pt_pt: Diretório \"%s\" foi removido com sucesso
ro_ro: Directorul \"%s\" a fost sters cu succes
th_th: ไดเรกทอรี่ "%s" ได้ทำการลบเรียบร้อยแล้ว
tr_tr: "%s" klasörü kaldırıldı
uk_uk: Каталог "%s" був успішно видалений
vi_vn: Đã xoá thư mục "%s" thành công

source: Directory '%s' couldn't be removed;)
ar_sy: لا يمكن ازالة الدليل '%s'
ca_es: El directory '%s' no s'ha pogut eliminar;)
cs_cz: Adresář '%s' nemohl být odstraněn;)
da_dk: Katalog '%s' kan ikke fjernes ;-)
de_de: Verzeichnis %s konnte nicht entfernt werden
el_gr: Ο κατάλογος'%s' δεν μπόρεσε να αφαιρεθεί;)
es_es: El directorio '%s' no se puede eliminar;)
fa_ir: دایرکتوری '%s' نمی تواند حذف شود;)
fr_fr: Le répertoire '%s' n'a pas pu être supprimé;)
he_he: התיקייה %s לא ניתנת להסרה
hi_in: निर्देशिका '%s' को हटाया नहीं जा सका;)
hr_hr: Mapa '%s' ne može biti uklonjena
hu_hu: '%s' mappa nem lett eltávolítva
id_id: Direktori '%s' tidak dapat dihapus;)
it_it: Impossibile eliminare directory '%s'
ja_ja: ディレクトリ '%s' は削除できません。
lt_lt: Katalogo '%s' pašalinti nepavyko;)
no_no: Directory '%s' kan ikke bli fjernet ;)
pl_pl: Nie można usunąć katalogu '%s' ;)
pt_pt: Diretório '%s' não pode ser removido;)
ro_ro: Directorul "%s" nu poate fi înlăturat (șters) ;)
th_th: ไดเรกทอรี่ '%s' ไม่สามารถลบได้ ;)
tr_tr: '%s' klasörü kaldırılamadı;)
uk_uk: Каталог '%s' не може бути видалений;)
vi_vn: Không thể xoá thư mục '%s' ;)

source: There was a problem importing email templates
ar_sy: حدثت مشكلة في استيراد قوالب البريد الإلكتروني
ca_es: S'ha produït un problema en importar plantilles de correu electrònic
cs_cz: Při importu e-mailových šablon došlo k potížím
da_dk: Der opstod et problem med at importere e-mail-skabeloner
el_gr: Υπήρξε ένα πρόβλημα κατά την εισαγωγή προτύπων email
fa_ir: مشکل وارد کردن قالب های ایمیل وجود داشت
fr_fr: Un problème est survenu lors de l'importation des modèles d'e-mail
he_he: אירעה בעיה בייבוא תבניות דואר אלקטרוני
hi_in: ईमेल टेम्पलेट्स आयात करने में एक समस्या थी
id_id: Ada masalah mengimpor templat email
it_it: Si è verificato un problema durante l'importazione dei modelli di email
lt_lt: Importuojant el. laiškų šablonus iškilo problema
no_no: Det oppstod et problem under import av e-postmaler
pl_pl: Wystąpił problem podczas importowania szablonów wiadomości e-mail
ro_ro: A apărut o eroare la importul șabloanelor de e-mail
uk_uk: Під час імпортування шаблонів електронної пошти сталася помилка

source: You have to set an internal name
ar_sy: لديك لتعيين اسم الداخلية
ca_es: Tens que especificar un nom intern per la pàgina.
cs_cz: Musíte nastavit interní jméno
da_dk: Du skal angive et internt navn
de_de: Bitte interner Namen festlegen
el_gr: Πρέπει να ορίσετε ένα εσωτερικό όνομα
es_es: Debes especificar un nombre interno para la página
fa_ir: شما باید یک نام داخلی انتخاب نمایید
fr_fr: Vous devez définir un nom interne
he_he: עליך להזין שם פנימי
hi_in: आपको एक आंतरिक नाम निर्धारित करना होगा
hr_hr: Identifikator ne može biti prazan
hu_hu: Be kell állítanod egy belső nevet
id_id: Anda harus menetapkan nama internal
it_it: È necessario impostare un nome interno
ja_ja: 識別名を設定して下さい。
lt_lt: Turite nustatyti vidinį pavadinimą
no_no: Du må skrive inn et internt navn
pl_pl: Musisz wybrać wewnętrzne imię
pt_pt: Tem que definir um nome interno
ro_ro: Trebuie setat un nume intern
th_th: คุณต้องกำหนดชื่อที่ใช้ภายใน
tr_tr: Bir dahili ad belirtmelisiniz
uk_uk: Ви повинні встановити внутрішнє ім'я
vi_vn: Bạn phải đặt tên nội bộ

source: You have to set a different internal name
ar_sy: لديك لتعيين اسم داخلية مختلفة
ca_es: Vostè ha d'establir un nom intern diferent
cs_cz: Musíte nastavit odlišné interní jméno
da_dk: Du skal angive et anderledes internt navn
de_de: Bitte geben Sie einen anderen internen Namen ein
el_gr: Θα πρέπει να ορίσετε ένα διαφορετικό εσωτερικό όνομα
es_es: Debes definir un nombre interno distinto
fa_ir: شما بایستی یک نام داخلی متفاوت انتخاب کنید
fr_fr: Vous devez définir un nom interne différent
he_he: עליך לעדכן שם פנימי אחר
hi_in: आपको एक अलग आंतरिक नाम सेट करना होगा
hr_hr: Identifikator je nevaljan
hu_hu: Be kell állítanod egy másik mbelső nevet
id_id: Anda harus menetapkan nama internal yang berbeda
it_it: Hai impostato un nome interno diverso
ja_ja: 異なる内部名を設定して下さい。
lt_lt: Turite nustatyti kitą vidinį pavadinimą
no_no: Du må endre internt navn
pl_pl: Musisz ustawić inną wewnętrzną nazwę
pt_pt: Tem que definir um nome interno diferente
ro_ro: Trebuie setat un nume intern diferit
th_th: คุณได้ทำการตั้งชื่อภายในที่แตกต่าง
tr_tr: Farklı bir dahili ad belirtmelisiniz
uk_uk: Ви повинні встановити внутрішнє ім'я, що відрізняється
vi_vn: Bạn phải đặt tên nội bộ khác

source: The page has been updated
ar_sy: تم تحديث الصفحة
ca_es: La pàgina s´ha modificat correctament
cs_cz: Stránka byla aktualizována
da_dk: Siden er blevet opdateret
de_de: Website wurde aktualisiert
el_gr: Η σελίδα έχει ενημερωθεί
es_es: La página se ha modificado correctamente
fa_ir: صفحه بروز شده است
fr_fr: Cette page a bien été mise à jour
he_he: העמוד עודכן
hi_in: पेज को अपडेट कर दिया गया है
hr_hr: Stranica je uspješno uređena
hu_hu: Az oldal frissitve
id_id: Halaman telah diperbarui
it_it: La pagina è stata aggiornata
ja_ja: ページが更新されました。
lt_lt: Puslapis atnaujintas
no_no: Siden er oppdatert
pl_pl: Strona została aktualizowana
pt_pt: A página foi actualizada
ro_ro: Pagina a fost modificata
th_th: หน้าเพจได้รับการอัพเดท
tr_tr: Sayfa güncellendi
uk_uk: Сторінка оновлена
vi_vn: Đã cập nhật trang

source: You can't repeat internal name
ar_sy: لا يمكنك تكرار الاسم الخاص
ca_es: No pots repetir el nom intern.
cs_cz: Nemůžete zopakovat interní jméno
da_dk: Du kan ikke gentage interne navne
de_de: Name kann nicht wiederholt werden
el_gr: Δεν μπορείτε να επαναλάβετε ένα εσωτερικό όνομα
es_es: Este nombre interno ya se encuentra en uso. Prueba con otro distinto.
fa_ir: شما نمی‌توانید نام داخلی را تکرار کنید
fr_fr: Vous ne pouvez pas répéter le nom interne
he_he: לא ניתן לחזור על שם פנימי
hi_in: आप आंतरिक नाम नहीं दोहरा सकते
hr_hr: Identifikator je zauzet
hu_hu: Nem ismételhetőek a belső nevek
id_id: Anda tidak dapat mengulangi nama internal
it_it: Non puoi ripetere il nome interno
ja_ja: 同じ管理名を使うことはできません。
lt_lt: Negalite kartoti vidinio pavadinimo
no_no: Du kan ikke gjenta interne navn
pl_pl: Nie możesz powtórzyć imienia
pt_pt: Não pode repetir o nome interno
ro_ro: Nu puteti refolosi nume interne
th_th: คุณไม่สามารถทำซ้ำชื่อภายใน
tr_tr: Dahili adı yineleyemezsiniz
uk_uk: Ви не можете повторювати внутрішнє ім'я
vi_vn: Bạn không thể lặp lại tên nội bộ

source: The page couldn't be updated, at least one title should not be empty
ar_sy: لا يمكن تحديث الصفحة ، على الاقل عنوان واحد يجب ان لا يكون خالي
ca_es: La pàgina no pot ser actualitzada, al menys un títol no pot estar buit
cs_cz: Stránka nemůže být aktualizována, alespoň jeden titulek by neměl být prázdný
da_dk: Siden kunne ikke opdateres, minimum overskriften skal være udfyldt.
de_de: Die Seite konnte nicht aktualisiert werden, mind. ein Feld muss ausgefüllt werden
el_gr: Η σελίδα δεν ήταν δυνατό να εημερωθεί, το λιγότερο ένας τίτλος πρέπει να μην είναι κενός
es_es: La página no se ha podido actualizar, al menos un título no debe estar vacío
fa_ir: صفحه نمی‌تواند بروز شود، حداقل یک عنوان نباید خالی بماند
fr_fr: La page n'a pas pu être mise à jour car au moins un titre doit être rempli
he_he: לא ניתן לעדכן את העמוד, חובה להזין לפחות כותרת אחת.
hi_in: पेज को अपडेट नहीं किया जा सकता है, कम से कम एक शीर्षक खाली नहीं होना चाहिए
hr_hr: Naslov ne može biti prazan
hu_hu: Az oldalt nem lehet frissíteni, a cím nem lehet üres
id_id: Halaman tidak dapat diperbarui, setidaknya satu judul tidak boleh kosong
it_it: La pagina non ha potuto essere aggiornata, almeno un titolo non può essere vuoto
ja_ja: 少なくとも1つの項目が空欄になっているため、ページは更新されませんでした。
lt_lt: Puslapio atnaujinti nepavyko, bent vienas pavadinimas neturėtų būti tuščias
no_no: Siden kunne ikke oppdateres, minimum en tittel må fylles ut
pl_pl: Błąd aktualizacji - tytuł nie może być pusty
pt_pt: A página não pôde ser atualizado, pelo menos, um título não deve estar vazio
ro_ro: Pagina nu poate fi actualizata, macar un titlu nu trebuie sa fie gol
th_th: หน้านี้ไม่สามารถอัพเดตได้, หัวข้อไม่สามารถเว้นว่างไว้ได้
tr_tr: Sayfa güncellenemedi; en az bir başlığın boş olmaması gerekir
uk_uk: Сторінка не може бути оновлена ​​- вона не повинна бути порожньою
vi_vn: Không thể cập nhật trang, ít nhất một tiêu đề không được bỏ trống

source: The page has been added
ar_sy: الصفحة تمت إضافة
ca_es: La pàgina ha estat afegida correctament
cs_cz: Stránka byla přidána
da_dk: Siden er blevet tilføjet
de_de: Seite wurde hinzugefügt
el_gr: Η σελίδα έχει προστεθεί
es_es: La página se ha añadido correctamente
fa_ir: صفحه اضافه شده است
fr_fr: La page a bien été créée
he_he: העמוד נוסף
hi_in: पेज जोड़ा गया है
hr_hr: Stranica je uspješno dodana
hu_hu: Az oldal hozzá lett adva
id_id: Halaman tersebut telah ditambahkan
it_it: La pagina è stata aggiunta
ja_ja: ページが追加されました。
lt_lt: Puslapis pridėtas
no_no: Siden er lagt til
pl_pl: Strona dodana
pt_pt: A página foi adicionada
ro_ro: Pagina a fost adaugata
th_th: หน้าเพจได้รับการเพิ่ม
tr_tr: Sayfa eklendi
uk_uk: Сторінка була додана
vi_vn: Đã thêm trang

source: The page couldn't be added, at least one title should not be empty
ar_sy: لا يمكن اضافة الصفحة ، على الاقل عنوان واحد يجب ان لا يكون خالي
ca_es: La pàgina no pot ser afegida, al menys un títol no pot estar buit
cs_cz: Stránka nemůže být přidána, alespoň jeden titulek by neměl být správný
da_dk: Siden kunne ikke tilføjes, minimum overskriften skal være udfyldt.
de_de: Die Seite konnte nicht hinzugefügt werden, mind. ein Feld muss ausgefüllt werden
el_gr: Η σελίδα δεν ήταν δυνατό να προστεθεί, το λιγότερο ένας τίτλος πρέπει να μην είναι κενός
es_es: La página no se ha podido añadir, al menos un título no debe estar vacío
fa_ir: صفحه نمی‌تواند اضافه شود، حداقل یک عنوان نباید خالی بماند
fr_fr: La page n'a pu être ajoutée car au moins un titre doit être rempli
he_he: לא ניתן להוסיף את העמוד. חובה להזין לפחות כותרת אחת.
hi_in: पृष्ठ को जोड़ा नहीं जा सकता है, कम से कम एक शीर्षक खाली नहीं होना चाहिए
hr_hr: Naslov ne može biti prazan
hu_hu: Nem lehetett oldalt hozzáadni, a cím nem lehet üres
id_id: Halaman tidak dapat ditambahkan, setidaknya satu judul tidak boleh kosong.
it_it: La pagina non ha potuto essere aggiunta, almeno un titolo non può essere vuoto
ja_ja: 少なくとも1つの項目が空欄になっているため、ページは追加されませんでした。
lt_lt: Puslapio pridėti nepavyko, bent vienas pavadinimas neturėtų būti tuščias
no_no: Siden kunne ikke legges til, minst en tittel må fylles ut
pl_pl: Strona nie została dodana - tytuł nie może być pusty
pt_pt: A página não pôde ser adicionada, pelo menos, um título não deve estar vazio
ro_ro: Pagina nu poate fi adaugata, macar un titlu nu trebuie sa fie gol
th_th: หน้านี้ไม่สามารถเพิ่มได้, หัวข้อไม่สามารถเว้นว่างไว้ได้
tr_tr: Sayfa eklenemedi; en az bir başlığın boş olmaması gerekir
uk_uk: Сторінка не може бути додана - вона не повинна бути порожньою
vi_vn: Không thể thêm trang, ít nhất một tiêu đề không được bỏ trống

source: Oops! That internal name is already in use. We can't make the changes
ar_sy: عفوا ! الاسم الخاص هذا مستخدم بالفعل. لا نستطيع احداث التغييرات
ca_es: Ui! Aquest nom intern ja està en ús. No podem fer els canvis
cs_cz: Oops! Toto interní jméno bylo použito. Nemůžeme provést změny
da_dk: Upsss... Navnet er allerede i brug. Der kan derfor ikke foretages ændringer.
de_de: Huch! Der interne Name wird schon benutzt. Wir können die Änderungen nicht ausführen
el_gr: Ουπς! Το εσωτερικό όνομα χρήστη είναι ήδη σε χρήση. Δεν μπορούμε να κάνουμε τις αλλαγές
es_es: ¡Ups! Este nombre interno ya está en uso. No podemos hacer los cambios
fa_ir: اوه! این نام داخلی در حال حاضر در حال استفاده است. ما نمی توانیم تغییرات را ایجاد کنیم
fr_fr: Oops ! Ce nom interne est déjà utilisé, cette modification est impossible.
he_he: אופס! השם הפנימי כבר בשימוש. לא ניתן לבצע את השינויים
hi_in: उफ़! वह आंतरिक नाम पहले से ही उपयोग में है । हम परिवर्तन नहीं कर सकते
hr_hr: Identifikator je zauzet
hu_hu: Hoppá! A belső név már használatban van, ezért nem módosítható
id_id: Ups! Nama internal itu sudah digunakan. Kita tidak bisa membuat perubahan
it_it: Oops! Il nome è già in uso. Non possiamo effettuare la modifica
ja_ja: 内部名称は既に他で使われています。変更することができません。
lt_lt: Oi! Šis vidinis pavadinimas jau naudojamas. Mes negalime atlikti pakeitimų
no_no: Ups! Internt navn er allerede i bruk. Endring ble ikke lagret
pl_pl: Ups! Ta nazwa wewnętrzna już istnieje. Nie można dokonać zmian.
pt_pt: Oops! O nome interno já se encontra em uso. Não podemos fazer as alterações
ro_ro: Oops! Numele intern este deja folosit. Nu putem sa facem modificarile
th_th: อุ๊บบ! ชื่อภายในนี้ได้ถูกใช้งานแล้ว. เราไม่สามารถทำการเปลี่ยนแปลงได้
tr_tr: Bu dahili ad zaten kullanılıyor. Değişiklikleri yapanazsınız
uk_uk: Увага! Внутрішнє ім'я вже кимось використовується. Ми не можемо внести зміни
vi_vn: Ồ! Tên nội bộ này đã được sử dụng. Chúng tôi không thể thay đổi

source: One page can't be deleted because it is indelible
ar_sy: احدى الصفحات لا يمكن حذفها لانها غير قابلة للمحو
ca_es: Alguna de les pàgines que intentes eliminar es necesaria per el funcionament del sistema i no pot ser eliminada
cs_cz: Jedna stránke nemůže být smazána, protože je neodstranitelná
da_dk: Siden kunne ikke slettes, fordi den er låst.
de_de: Eine Seite kann nicht gelöscht werden, da Sie unabdingbar ist.
el_gr: Μια σελίδα δεν μπορεί να διαγραφεί γιατίι είναι μόνιμη
es_es: Alguna de las páginas que intentas eliminar es necesaria para el funcionamiento del sistema y no puede ser eliminada
fa_ir: صفحه نمی‌تواند حذف شود زیرا حذف‌نشدنی است
fr_fr: Cette page ne peut pas être supprimée car elle est ineffaçable
he_he: אי אפשר למחוק את הדף מפני שהוא מסומן כבלתי מחיק
hi_in: एक पृष्ठ को हटाया नहीं जा सकता क्योंकि यह अमिट है
hr_hr: Greška prilikom brisanja stranice
hu_hu: Egy oldal nem törölhető, mert nélkülözhetetlen
id_id: Satu halaman tidak dapat dihapus karena tidak terhapuskan
it_it: Una pagina non può essere eliminata perché è indelebile
ja_ja: 設定により1ページを削除できません。
lt_lt: Vieno puslapio panaikinti negalima, nes jis neištrinamas
no_no: En side kan ikke slettes fordi den ikke er slettbar
pl_pl: Strona nie może być usunięta.
pt_pt: Uma página não pode ser apagada porque é permanente
ro_ro: Pagina nu poate fi stearsa pentru ca este vitala
th_th: หนึ่งหน้าไม่สามารถลบได้เพราะลบไม่ออก
tr_tr: Silinemez olduğu için sayfa silinemiyor
uk_uk: Одна сторінка не може бути вилучена, тому що вона невитирана
vi_vn: Một trang không thể xoá vì nó không phai mờ
