Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: Number of recent listings displayed at home must be an integer
ar_sy: عدد القوائم الأخيرة التي تعرض في الصفحة الرئيسية يجب أن يكون عدد صحيح
ca_es: El nombre d'anuncis recents mostrats a la pàgina principal ha de ser un nombre enter
cs_cz: Počet nedávno zobrazených položek na domovské stránce musí být celočísleného typu
da_dk: Antallet sidste viste annoncer på forsiden, skal være heltal
de_de: Anzahl der neuesten Angebote auf der Startseite muss eine ganze Zahl sein
el_gr: Ο αριθμός των πρόσφατων καταχωρήσεων που εμφανίζονται στο σπίτι θα πρέπει αν είναι ακέραιος
es_es: El número de últimos anuncios publicados en la página de Inicio debe ser un número entero
fa_ir: تعداد آگهی های اخیر نمایش داده شده در صفحه اصلی باید یک عدد صحیح باشند
fr_fr: Le nombre d'annonces récentes affichées doit être un nombre entier
he_he: מספר הרישומים האחרונים המוצגים בבית חייב להיות מספר שלם
hi_in: हाल ही में घर पर प्रदर्शित लिस्टिंग की संख्या एक पूर्णांक होना चाहिए
hr_hr: Broj posljednjih oglasa mora biti ispravan broj
hu_hu: A legutóbbi hirdetések számánának a megjelenítéskor egész számot kell tartalmazniuk
id_id: Jumlah daftar terbaru yang ditampilkan di rumah harus berupa integer
it_it: Il numero degli annunci recenti visualizzati nella Home deve essere un numero intero
ja_ja: ホーム画面における最新の広告の最大表示件数は、整数のみ入力可能です。
lt_lt: Namuose rodomų naujausių sąrašų skaičius turi būti sveikasis skaičius
no_no: Antall siste oppføringer vist på startsiden må være et heltall
pl_pl: Ilość ostatnio pokazanych ogłoszeń na stronie głównej musi być liczbą całkowitą
pt_pt: O número de anúncios recentes mostrados em home tem de ser inteiro
ro_ro: Numărul de anunțuri recente afișate pe pagina de start trebuie să fie un număr întreg
th_th: ตัวเลขของรายการปัจจุบันที่แสดงหน้าแรกต้องเป็น integer
tr_tr: Ana sayfada gösterilen en yeni ilanlar sayısı tam sayı olmalı
uk_uk: Кількість останніх оголошень на головній сторінці має бути цілим числом
vi_vn: Số lượng rao vặt hiển thị gần nhất trên trang chủ phải là số nguyên

source: General settings have been updated
ar_sy: تم تحديث الاعدادات العامة
ca_es: La configuració s´ha modificat correctament.
cs_cz: Hlavní nastavení bylo aktualizováno
da_dk: Nye generelle indstiller er blevet korrekt opdaterede og gemt.
de_de: Allgemeine Einstellungen wurden aktualisiert
el_gr: Οι γενικές ρυθμίσεις έχουν ενημερωθεί
es_es: La configuración se ha modificado correctamente.
fa_ir: تنظیمات عمومی بروز شده است
fr_fr: Les paramètres généraux ont bien été mis à jour
he_he: הגדרות כלליות עודכנו
hi_in: सामान्य सेटिंग अपडेट की गई हैं
hr_hr: Opće postavke su uspješno uređene
hu_hu: Általános beállítások frissítve lettek
id_id: Pengaturan umum telah diperbarui
it_it: Le impostazioni generali sono state aggiornate
ja_ja: 一般設定が更新されました。
lt_lt: Bendrieji parametrai atnaujinti
no_no: Generelle innstillinger er oppdatert
pl_pl: Ogólnie ustawienia zaktualizowne
pt_pt: As Definições gerais foram actualizadas
ro_ro: S-au modificat setarile generale
th_th: การตั้งค่าทั่วไปได้รับการอัพเดท
tr_tr: Genel ayarlar güncellendi
uk_uk: Загальні налаштування були оновлені
vi_vn: Các cài đặt chung đã được cập nhật

source: All fields are required.
ar_sy: جميع الحقول مطلوبة.
ca_es: Tots els camps són obligatoris
cs_cz: Všechna pole jsou vyžadována
da_dk: Alle felter er påkrævede
de_de: Alle Felder sind erforderlich.
el_gr: Όλα τα πεδία πρέπει να χρησιμοποιηθούν
es_es: Todos los campos son obligatorios.
fa_ir: تمامی فیلدها لازم هستند.
fr_fr: Tous les champs sont obligatoires.
he_he: חובה להזין את כל השדות
hi_in: सभी क्षेत्रों की आवश्यकता है।
hr_hr: Sva polja su obavezna.
hu_hu: Minden mező kitöltése kötelező
id_id: Semua bidang diperlukan.
it_it: Tutti i campi sono obbligatori
ja_ja: 全項目が入力必須です。
lt_lt: Visi laukai yra būtini.
no_no: Alle felt er påkrevd.
pl_pl: Wszystkie pola są obowiązkowe.
pt_pt: Todos os campos são obrigatórios
ro_ro: Toate câmpurile sunt obligatorii.
th_th: ทุกฟิลล์จำเป็น
tr_tr: Bütün alanlar gerekli
uk_uk: Всі поля обов'язкові для заповнення.
vi_vn: Yêu cầu điền đủ các trường dữ liệu

source: One field was not updated
ar_sy: %s حقول لم يتم تحديثها
ca_es: No s'ha actualitzat un camp
cs_cz: Jedno pole nebylo aktualizováno
da_dk: Et felt blev ikke opdateret
el_gr: Ένα πεδίο δεν ενημερώθηκε
es_es: Un campo no ha sido actualizado
fa_ir: یک فیلد به روز نشده بود
fr_fr: Un champ n'a pas été mis à jour
he_he: שדה אחד לא עודכן
hi_in: एक फ़ील्ड अपडेट नहीं किया गया था
id_id: %s bidang tidak diperbarui
it_it: Un campo non è stato aggiornato
ja_ja: %s 項目は更新されませんでした
lt_lt: Vienas laukas nebuvo atnaujintas
no_no: Ett felt ble ikke oppdatert
pl_pl: jedno pole nie zostało zaktualizowane
ro_ro: Un câmp nu a fost actualizat
th_th: ฟิลล์หนึ่งไม่สามารถอัพเดตได้
uk_uk: Одне поле не було оновлено

source: Permalinks structure updated
ar_sy: تحديث هيكلية الروابط الثابتة
ca_es: Estructura de permalinks actualitzada
cs_cz: Struktura trvalých odkazů byla aktualizována
da_dk: Permalinks struktur er opdateret
de_de: Permalink Struktur aktualisiert
el_gr: Η δομή των permalinks ενημερώθηκε
es_es: Estructura de permalinks actualizada.
fa_ir: ساختار پیوندهای یکتا بروزرسانی شد
fr_fr: Structure des Permaliens mise à jour.
he_he: עודכן מבנה Permalinks
hi_in: पर्मालिंक संरचना अपडेट की गई
hr_hr: Struktura "Friendly URL-ova" je uspješno uređena
hu_hu: Permalinkek struktúrája frissítve
id_id: Struktur Permalinks diperbarui
it_it: Struttura Permalinks aggiornata
ja_ja: パーマリンク構造が更新されました。
lt_lt: Atnaujinta permalinkų struktūra
no_no: Permalinks struktur oppdatert
pl_pl: Struktura permalinks zaktualizowana
pt_pt: Estrutura de permalinks atualizada
ro_ro: Structura Permalinkuri actualizata
th_th: โครงสร้างถาวรได้ทำการอัพเดต
tr_tr: Kalıcı link yapısı güncellendi.
uk_uk: Структура постійних посилань оновилася
vi_vn: Cấu trúc permalinks đã được cập nhật

source: Permalinks structure updated.
ar_sy: تم تحديث هيكلية الروابط الثابتة.
ca_es: Estructura de permalinks actualitzada.
cs_cz: Struktura trvalých odkazů aktualizována
da_dk: Permalinks struktur er opdateret
de_de: Permalinks-Struktur wurde aktualisiert
el_gr: Η δομή των permalinks ενημερώθηκε
es_es: Estructura de permalinks actualizada.
fa_ir: ساختار پیوندهای یکتا بروزرسانی شد.
fr_fr: Structure des Permaliens mise à jour.
he_he: עודכנו מבני Permalinks
hi_in: पर्मालिंक संरचना अपडेट की गई।
hr_hr: Struktura "Friendly URL-ova" je uspješno uređena.
hu_hu: Permalinkek struktúrája frissítve
id_id: Struktur Permalink diperbarui.
it_it: Struttura Permalinks aggiornata.
ja_ja: パーマリンク構造が更新されました。
lt_lt: Permalinks struktūra atnaujinta.
no_no: Permalinks struktur oppdatert.
pl_pl: Struktura permalinks zaktualizowana
pt_pt: Estrutura de permalinks atualizada.
ro_ro: Structura Permalinkuri actualizata.
th_th: โครงสร้างถาวรได้ทำการอัพเดต
tr_tr: Kalıcı link yapısı güncellendi.
uk_uk: Структура постійних посилань оновилася
vi_vn: Cấu trúc permalinks đã được cập nhật

source: However, we can't check if Apache module <b>mod_rewrite</b> is loaded. If you experience some problems with the URLs, you should deactivate <em>Friendly URLs</em>
ar_sy: على اي حال, لا يمكننا التحقق من ان وحدة اباتشي<b>mod_rewrite</b> تعمل ام لا. اذا واجهتك بعض المشاكل مع الروابط, يجب عليك تعطيل <em>الروابط الاليفة</em>
ca_es: No obstant això, no podem comprovar si com a mòdul d'Apache <b>mod_rewrite</b>està carregat. Si vostè experimenta alguns problemes amb les adreces URLs, ha de desactivar <em>Amistós URLs</em>
cs_cz: Můžeme zkontrolovat, jestli je Apache <b>mod_rewrite</b> načten. Pokud máte problémy s URL adresami, měli byste deaktivovat <em>Přátelské URL</em>
da_dk: Men vi kan ikke tjekke om Apache modul <b>mod_rewrite</b> er indlæst. Oplever du problemer med seo adresser, skal du DeAktivere <em>Friendly URLs</em>
de_de: Wir können nicht überprüfen ob das Apache Modul <b>mod_rewrite</b> geladen wurde. Wenn Sie Probleme mit URLs haben, sollten Sie <em>Friendly URLs</em> deaktivieren
el_gr: Παρ' όλα αυτά δεν μπορούμε να ελέγξουμε αν το Apache μοντέλο <b>mod_rewrite</b> έχει φορτωθεί. Εάν αντιμετωπίζετε κάποια προβλήματα με τα URLs, θα πρέπει να τα απενεργποιήσετε<em>Φιλικά URLs</em>
es_es: Sin embargo, no podemos comprobar si el módulo Apache <b>mod_rewrite</b>se ha cargado. Si experimentas algunos problemas con las direcciones URL, debes desactivar las<em>URLs semánticas</em>
fa_ir: به هر حال اگر ماژول آپاچی <b>mod_rewrite</b> در حال لود باشد ما نمی توانیم چ کنیم. اگر شما بعضی مشکلات رو با آدرس ها دارید، شما باید <em>آدرس های دوستان</em> را غیر فعال کنید.
fr_fr: Toutefois, nous ne pouvons pas tester Apache pour savoir si le module <b>mod_rewrite</b> est activé. Si vous rencontrez des difficultés avec les URLs, vous pouvez désactiver l'option <em>Activer les permaliens</em>
he_he: עם זאת, לא ניתן לבדוק אם מודול אפצ'י <b>mod_rewrite</b> טעון. אם אתה חווה תקלות עם ה-URLs, עליך לכבות <em>Friendly URLs</em>
hi_in: हालांकि, हम यह जांच नहीं सकते कि अपाचे मॉड्यूल <b>mod_rewrite</b> लोड किया गया है या नहीं। यदि आप यूआरएल के साथ कुछ समस्याओं का अनुभव करते हैं, तो आपको <em>अनुकूल यूआरएल को निष्क्रिय करना चाहिए</em>
hr_hr: Ne znamo je li Apache dodatak <b>mod_rewrite</b> učitan. Ako primjetite probleme sa poveznicama, trebali bi deaktivirati <em>Friendly URLs</em>
hu_hu: Nem tudjuk ellenőrizni az APACHE modult <b>sikeresen-e</b> be van töltve. Ha gondok vannak az URL címekkel, akkor ajánlatos a <em>Keresőmotor barát URL-ek</em> kikapcsolása
id_id: Namun, kita tidak dapat memeriksa apakah modul Apache <b>mod_rewrite</b> dimuat. Jika Anda mengalami beberapa masalah dengan URL, Anda harus menonaktifkan URL ramah <em></em>
it_it: Tuttavia, non è possibile verificare se il modulo Apache<b> mod_rewrite </b> è stato caricato. Se si verificano dei problemi con gli URL, è necessario disattivare <em> Friendly URL </em>
ja_ja: Apacheモジュール <b>mod_rewrite</b>がロードされている場合、こちらではチェックできません。URLでトラブルが発生するようであれば <em>Friendly URLs</em>を停止してください。
lt_lt: Tačiau mes negalime patikrinti, ar Apache modulis <b>mod_rewrite</b> yra pakrautas. Jei kyla problemų dėl URL, turėtumėte išjungti <em>Draugiški URL</em>
no_no: Vi kan ikke sjekke om Apaches <b>mod_rewrite</b> modul er aktivert. Har du problemer med <em>SEF linker</em> bør du skru av dette.
pl_pl: Nie możemy sprawdzić czy moduł Apache <b>mod_rewrite</b> jest załadowany. Jeśli masz problemy z adresami URL, wyłącz opcję <em> Przyjaznych URLs </em>.
pt_pt: Contudo, não conseguido verificar se o módulo Apache <b>mod_rewrite</b> está carregado. Se verificar alguns problemas com os URLs, deve desativar <em>Friendly URLs</em>
ro_ro: Oricum, nu putem verifica daca modulul Apache <b>mod_rewrite</b> este incarcat. Daca experimentati probleme cu URL's trebuie sa dezactivati <em>Linkuri prietenoase</em>
th_th: อย่างไรก็ตา คุณไม่สามารถเช็ค Apache module <b>mod_rewrite</b> ว่าได้โหลดแล้ว. ถ้าคุณไม่มีประสบการณ์เกี่ยวกับ URLs, คุณควรทำการเลิกใช้งาน <em>Friendly URLs</em>
tr_tr: Ancak, eğer Apache <b>mod_rewrite</b> modülü yüklüyse bunu seçemezsiniz. URLlerle bir sorun yaşarsanız <em>Kullanıcı Dostu URLler</em> seçeneğini devreden çıkarın
uk_uk: Взагалі-то, ми не можемо перевірити чи завантажений модуль <b>mod_rewrite</b>. Якщо ви відчуваєте проблеми з URL-адресами, ви повинні відключити <em>Дружні URL</em> (називаються, ЧПУ або постійні посилання)
vi_vn: Tuy nhiên, chúng tôi không thể kiểm tra Apache <b>mod_rewrite</b> đã được tải hay chưa. Nếu bạn gặp một số vấn đề với các URL, bạn nên tắt <em>URLs thân thiện</em>

source: File <b>.htaccess</b> couldn't be filled out with the right content.
ar_sy: الملف <b>.htaccess</b> لا يمكن ملئه بالمحتويات الحالية.
ca_es: L'arxiu <b>.htaccess</b> no s'ha pogut emplenar amb el contingut adequat.
cs_cz: Soubor <b>.htaccess</b> nemohl být vyplněn správným obsahem
da_dk: Indholdet kunne ikke tilskrives i <b>.htaccess </ b> filen
de_de: Die Datei <b>.htaccess</b> konnte nicht mit dem richtigen Inhalt gefüllt werden.
el_gr: To αρχείο <b>.htaccess</b> δεν μπορούσε να συμπληρωθεί με το σωστό περιεχόμενο.
es_es: No se ha podido completar el fichero <b>.htaccess</b> con el contenido adecuado.
fa_ir: فایل <b>.htaccess</b> نمی تواند با محتوای درست پر شود
fr_fr: Le fichier <b>.htaccess</b> n'a pas pu être mis à jour avec le bon contenu.
he_he: הקובץ <b>.htaccess</b> כתוב לא נכון
hi_in: फाइल <b>.htaccess</b> सही सामग्री के साथ नहीं भरा जा सकता है ।
hr_hr: Došlo je do greške kod pisanja u <b>.htaccess</b> datoteku.
hu_hu: A <b>.htaccess</b> fájl nem fölthető fel a megfelelő tartalommal.
id_id: File <b>.htaccess</b> tidak dapat diisi dengan konten yang tepat.
it_it: Impossibile compilare file <b>.htaccess</b> con il contenuto corretto.
ja_ja: ファイル<b>.htaccess</b> に正常な内容で書き込むことができませんでした。
lt_lt: Failų <b>.htaccess</b> nepavyko užpildyti tinkamu turiniu.
no_no: File <b>.Htaccess</b> kunne ikke fylles ut med riktig innhold.
pl_pl: Nie można wprowadzić zawartości do pliku <b>.htaccess</b>
pt_pt: O ficheiro <b>.htccess</b> não pode ser carregado com o conteúdo correto.
ro_ro: Fișierul <b>.htaccess</b> nu a putut fi scris cu conținutul necesar.
th_th: ไฟล์ <b>.htaccess</b> ไม่สามารถเพิ่มได้ในเนื้อหาด้านขวา
tr_tr: <b>.htaccess</b> dosyası doğru içerikle doldurulamadı.
uk_uk: Файл <b>.htaccess</b> не може бути заповнений!
vi_vn: Có thể tập tin <b>.htaccess</b> không được điền đúng nội dung.

source: Here's the content you have to add to the <b>.htaccess</b> file. If you can't create the file, please deactivate the <em>Friendly URLs</em> option.
ar_sy: هاهي المحتويات التي ستضاف الى الملف <b>.htaccess</b>. اذا كنت لا تستطيع انشاء الملف, رجاءاً عطّل خيار <em>الروابط الاليفة</em>.
ca_es: Aquest és el contingut que has d'afegir a l'arxiu <b>.htaccess</b>. Si no pots crear l'arxiu, si us plau desactiva l'opció <em> URLs amistoses </em>.
cs_cz: Zde je obsah který musíte přidat do <b>.htaccess</b> souboru. Pokud tento soubor nemůžete vytvořit, deaktivujte volbu <em>Přátelské URL adresy</em>.
da_dk: Her er indholdet du skal tilføje til <b>.htaccess</ b> filen. Hvis filen ikke kan oprettes, er en mulighed at DeAktivere <em>Friendly URLs</ em>
de_de: Hier ist der Inhalt den Sie zur <b>.htaccess</b> Datei hinzufügen müssen. Wenn Sie die Datei nicht erstellen können, deaktieren Sie bitte die <em>Friendly URLs</em> Option.
el_gr: Εδώ είναι το περιεχόμενο που πρέπει να προσθέσετε στην <b>.htaccess</b> file. Εάν δεν μπορείτε να δημιουργήσετε το αρχείο, μπορείτε να απενεργοποιήσετε το <em>Friendly URLs</em> option.
es_es: Este es el contenido que debes añadir al fichero <b>.htaccess</b>. Si no puedes crear el fichero, por favor, desactiva la opción de<em>URLs semánticas</em>.
fa_ir: برای محتوای اینجا شما باید فایل <b>.htaccess</b> را اضافه کنید. اگر شما نمی توانید فایل را ایجاد کنید، لطفا گزینه <em>آدرس های دوستان</em> را غیر فعال کنید
fr_fr: Voici le contenu que vous devez ajouter au fichier <b>.htaccess</b>. Si vous ne pouvez pas créer ou modifier ce fichier, désactivez l'option <em>Activer les permaliens</em>.
he_he: הנה התוכן הנכון שצריך להוסיף ל <b>.htaccess</b>. אם אתה לא יכול ליצור את הקובץ בדוק עצות ב <em>Friendly URLs</em>.
hi_in: यहां आपको <b>.htaccess</b> फ़ाइल में जोड़ने के लिए सामग्री दी गई है। अगर आप फ़ाइल नहीं बना सकते हैं, तो कृपया <em>फ्रेंडली यूआरएल</em> विकल्प को निष्क्रिय करें.
hr_hr: Evo sadržaja koji trebate dodati u <b>.htaccess</b> datoteku. Ako ne možete napraviti datoteku, molimo vas da deaktivirate <em>Friendly URLs</em>.
hu_hu: Itt van a tartalom amivel fel kell töltened a <b>.htaccess</b> fájlt. Ha nem tudod elvégezni, akkor kapcsold ki a <em>Keresőmotor barát URL-ek</em> funkciót.
id_id: Inilah konten yang harus Anda tambahkan ke file</b> <b>.htaccess. Jika Anda tidak dapat membuat file, silakan nonaktifkan opsi</em> URL Ramah <em>.
it_it: Questo è il contenuto da aggiungere al file <b>.htaccess</b>. Se è impossibile creare il file, disattivare l'opzione <em>Friendly URLs</em>.
ja_ja: 以下が<b>.htaccess</b>ファイルに追記するべきものです。もしファイルを作成できなければ、<em>Friendly URLs</em> オプションを停止してください。
lt_lt: Štai turinys, kurį turite įtraukti į <b>.htaccess</b> failą. Jei negalite sukurti failo, išjunkite parinktį <em>Draugiški URL</em> .
no_no: Her er innholdet du må legge til <b>.htaccess</b> filen. Hvis du ikke kan opprette filen, deaktiver <em>Brukervennlige URLer</em>.
pl_pl: To jest zawartość, którą musisz wprowadzić do pliku <b>.htaccess</b>. Jeśli nie możesz stworzyć pliku, zdezaktywuj opcję <em>przyjaznych URL</em>
pt_pt: Este é o conteúdo que foi adicionado ao ficheiro <b>.htaccess</b>. Se não consegue criar o ficheiro, por favor desative a opção <em>Friendly URLs</em>.
ro_ro: Aici ai conținutul ce trebuie să îl adaugi fișierului <b>.htaccess</b>. Dacă nu poți creea fișierul, te rog să dezactivezi opțiunea <em>Friendly URLs</em>.
th_th: นี่คือเนื้อหาที่คุณได้เพิ่มไปในไฟล์ <b>.htaccess</b>. ถ้าคุณไม่สามาารถสร้างไฟล์ได้. กรุณายกเลิกตัวเลือก <em>Friendly URLs</em>
tr_tr: Burada <b>.htaccess</b> dosyasına eklemeniz gereken içerik verilmekte. Dosyayı oluşturamazsanız <em>Kullanıcı Dostu URLler</em> seçeneğini devre dışı bırakın.
uk_uk: Тут зміст, який ви повинні додати у файл <b>.htaccess</b>. Якщо ви не можете створити файл, відключите опцію <em>Дружні URL</em>.
vi_vn: Đây là nội dung bạn phải thêm vào tập tin <b>.htaccess</b>. Nếu bạn không thể tạo tập tin, vui lòng vô hiệu tuỳ chọn <em>URLs thân thiện</em>

source: Here's the content you have to add to the <b>.htaccess</b> file. If you can't create the file or experience some problems with the URLs, please deactivate the <em>Friendly URLs</em> option.
ar_sy: هاهي المحتويات التي ستضاف الى الملف <b>.htaccess</b>. اذا كنت لا تستطيع انشاء الملف, أو واجهتك مشاكل مع الروابط فرجاءاً عطّل خيار <em>الروابط الاليفة</em>.
ca_es: Aquest és el contingut que has d'afegir a l'arxiu <b>.htaccess</b>. Si no pots modificar l'arxiu o experimentes alguns problemes amb les URLs, si us plau desactiva l'opció <em>URLs Amistoses</em>.
cs_cz: Zde je obsah který musíte přidat do <b>.htaccess</b> souboru. Pokud tento soubor nemůžete vytvořit, nebo narazíte na nějaký problém, deaktivujte volbu <em>Přátelské URL adresy</em>.
da_dk: Her er indholdet du skal tilføje til <b>.htaccess</ b> filen. Hvis filen ikke kan oprettes, eller du oplever problemer med seo adresser, er en mulighed at DeAktivere <em>Friendly URLs</ em>
de_de: Hier ist der Inhalt den Sie zur <b>.htaccess</b> Datei hinzufügen müssen. Wenn Sie die Datei nicht erstellen können oder Fehler mit URLs auftreten, deaktieren Sie bitte die <em>Friendly URLs</em> Option.
el_gr: Εδώ είναι το περιεχόμενο που πρέπει να προσθέσετε στην <b>.htaccess</b> file.Εάν δεν μπορείτε να δημιουργήσετε το αρχείο ή να αντιμετωπίσετε κάποια προβλήματα με το URLs, παρακαλώ απενεργοποιήστε το <em>Friendly URLs</em> option.
es_es: Este es el contenido que debes añadir al fichero <b>.htaccess</b>. Si no puedes crear el fichero o tienes problemas con las URLs, por favor, desactiva la opción de <em>URLs semánticas</em>.
fa_ir: برای محتوای اینجا شما باید فایل <b>.htaccess</b> را اضافه کنید. اگر شما نمی توانید فایل را ایجاد کنید یا برخی مشکلات در آدرس ها وجود دارد، لطفا گزینه <em>آدرس های دوستان</em> را غیر فعال کنید.
fr_fr: Voici le contenu que vous devez ajouter au fichier <b>.htaccess</b>. Si vous ne pouvez pas créer ou modifiez ce fichier, ou si vous rencontrez malgré ça des problèmes avec les Permaliens, désactivez l'option <em>Activer les permaliens</em>.
he_he: זה התוכן שאתה צריך לרשום בקובץ <b>.htaccess</b> אם אתה לא יכול ליצור את הקובץ, בבקשההשבת את אפשרות <em>Friendly URLs</em>.
hi_in: यहां आपको <b>.htaccess</b> फ़ाइल में जोड़ने के लिए सामग्री दी गई है। यदि आप फ़ाइल नहीं बना सकते हैं या यूआरएल के साथ कुछ समस्याओं का अनुभव नहीं कर सकते हैं, तो कृपया <em>फ्रेंडली यूआरएल</em> विकल्प को निष्क्रिय करें।
hr_hr: Evo sadržaja koji trebate dodati u <b>.htaccess</b> datoteku. Ako ne možete napraviti datoteku, molimo vas da deaktivirate <em>Friendly URLs</em>.
hu_hu: Itt van a tartalom amivel fel kell töltened a <b>.htaccess</b> fájlt. Ha nem tudod elvégezni, akkor kapcsold ki a <em>Keresőmotor barát URL-ek</em> funkciót.
id_id: Inilah konten yang harus Anda tambahkan ke file</b> <b>.htaccess. Jika Anda tidak dapat membuat file atau mengalami beberapa masalah dengan URL, silakan nonaktifkan opsi</em> URL ramah <em>.
it_it: Questo è il contenuto da aggiungere al file <b>.htaccess</b>. Se è impossibile creare il file o si verificano errori con le URL, disattivare l'opzione <em>Friendly URLs</em>.
ja_ja: 以下が<b>.htaccess</b>ファイルに追記するべきものです。もしファイルを作成できない、もしくはURLで問題が発生するようであれば、<em>Friendly URLs</em> オプションを停止してください。
lt_lt: Štai turinys, kurį turite įtraukti į <b>.htaccess</b> failą. Jei negalite sukurti failo arba kyla problemų dėl URL, išjunkite parinktį <em>Draugiški URL</em> .
no_no: Her er innholdet du må legge til <b>.htaccess</b> filen. Hvis du ikke kan opprette filen eller opplever problemer med URLene, deaktiver <em>Brukervennlige URLer</em>.
pl_pl: To jest zawartość, którą musisz wprowadzić do pliku <b>.htaccess</b>. Jeśli nie możesz stworzyć pliku lub masz problemy z URL, zdezaktywuj opcję <em>przyjaznych URL</em>
pt_pt: Este é o conteúdo que foi adicionado ao ficheiro <b>.htaccess</b>. Se não consegue criar o ficheiro ou se verificar alguns problemas com os URLs, por favor desative a opção <em>Friendly URLs</em>.
ro_ro: Uite aici conținutul care trebuie adăugat în fișierul <b>.htaccess</b>. Dacă nu poți creea fișierul, sau dacă întâmpini probleme cu url-urile, te rog deactivează opțiunea <em>URL-uri prietenoase</em>
th_th: นี่คือเนื้อหาที่คุณได้เพิ่มไปในไฟล์ <b>.htaccess</b>. ถ้าคุณมีปัญหาเกี่ยวกับ URLs . กรุณายกเลิกตัวเลือก <em>Friendly URLs</em>
tr_tr: Burada <b>.htaccess</b> dosyasına eklemeniz gereken içerik verilmekte. Dosyayı oluşturamazsanız ya da URLlerle sorun yaşarsanız <em>Kullanıcı Dostu URLler</em> seçeneğini devre dışı bırakın.
uk_uk: Тут зміст, який ви повинні додати у файл <b>.htaccess</b>. Якщо ви не можете створити файл, або у вас інші проблеми, відключите опцію <em>Дружні URL</em>.
vi_vn: Đây là nội dung bạn phải thêm vào tập tin <b>.htaccess</b>. Nếu bạn không thể tạo tập tin hoặc không có kinh nghiệm xử lý, vui lòng vô hiệu tuỳ chọn <em>URLs thân thiện</em>.
