Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The translation folder is not writable
ar_sy: مجلد الترجمة غير قابل للكتابة
ca_es: No es pot escriure a la carpeta de traduccions.
cs_cz: Do složky překladu nelze zapisovat
da_dk: Oversættelses sprog mappen er ikke skrivbar
de_de: Das Übersetzungsverzeichnis ist nicht beschreibbar
el_gr: Ο φάκελος της μετάφρασης (translation) δεν είναι εγγράψιμος
es_es: La carpeta de traducción no tiene permisos de escritura
fa_ir: پوشه ترجمه قابل نوشتن نیست
fr_fr: Le dossier de traduction n'est pas accessible en écriture
he_he: תיקיית התרגום לא ניתנת לכתיבה
hi_in: अनुवाद फ़ोल्डर रिटेबल नहीं है
hr_hr: Mapa prijevoda (translations) nema ispravne dozvole
hu_hu: A fordítás mappa (transalation) nem írható
id_id: Folder terjemahan tidak dapat ditulis
it_it: La cartella delle traduzioni non è scrivibile
ja_ja: 翻訳のフォルダーが書き込み可能になっていません。
lt_lt: Vertimo aplankas neįrašomas
no_no: Mappen er ikke skrivbar
pl_pl: Folder nie jest zapisywalny
pt_pt: A pasta das traduções não tem permissão de escrita
ro_ro: Folderul translation nu poate fi scris
th_th: โฟลเดอร์สำหรับไฟล์แปลภาษาไม่สามารถเขีียนทับได้
tr_tr: Çeviri klasörü yazılabilir değil
uk_uk: Папка з перекладами недоступна для запису
vi_vn: Không thể ghi vào thư mục dịch

source: The language has been installed correctly
ar_sy: تم تثبيت اللغة بشكل صحيح
ca_es: El idioma s'ha instal·lat correctament.
cs_cz: Jazyk byl nainstalován správně
da_dk: Sprog pakken er ikke installeret korrekt
de_de: Sprache wurde korrekt installiert
el_gr: Η γλώσσα έχει εγκατσαταθεί επιτυχώς
es_es: El idioma se ha instalado correctamente
fa_ir: زبان به درستی نصب گردید
fr_fr: La langue a été correctement installée. Elle est immédiatement disponible sur le site. (Ce Tableau de bord sera disponible dans cette langue la prochaine fois que vous vous connecterez)
he_he: השפה הותקנה בהצלחה
hi_in: भाषा सही ढंग से स्थापित किया गया है
hr_hr: Prijevod je uspješno instaliran
hu_hu: A nyelv sikeresen telepitve
id_id: Bahasa telah diinstal dengan benar
it_it: La lingua è stata installata correttamente
ja_ja: 言語がインストールされました。
lt_lt: Kalba įdiegta teisingai
no_no: Språkfiler er installert
pl_pl: Język zainstalowany pomyślnie
pt_pt: O idioma foi instalado correctamente
ro_ro: Limba a fost instalata
th_th: การติดตั้งภาษาถูกต้อง
tr_tr: Dil doğru biçimde yüklendi
uk_uk: Мова була встановлена правильно
vi_vn: Đã cài đặt ngôn ngữ thành công

source: File uploaded but unable to activate the language
ar_sy: تم رفع الملف ولكن غير قادر على تفعيل اللغة
ca_es: El fitxer s'ha penjat però no es pot activar l'idioma
cs_cz: Soubor byl nahrán, ale nepodařilo se aktivovat jazyk
da_dk: Fil uploadet, men kan ikke aktivere sproget
de_de: Datei hochgeladen, aber die Sprache kann nicht aktiviert werden
el_gr: Το αρχείο ανέβηκε αλλά δεν ήταν δυνατό να ενεργοποιηθεί η γλώσσα
es_es: Archivo subido pero no se puede activar el idioma
fa_ir: فایل آپلود شده اما قادر به فعال کردن زبان
fr_fr: Fichier téléchargé mais impossible d'activer la langue
he_he: הקובץ הועלה אך אין אפשרות להפעיל את השפה
hi_in: फ़ाइल अपलोड की गई लेकिन भाषा को सक्रिय करने में असमर्थ
hr_hr: Prijenos je instaliran, ali ne može biti aktiviran
id_id: File diunggah tetapi tidak dapat mengaktifkan bahasa
it_it: File caricato ma non in grado di attivare la lingua
ja_ja: ファイルはアップロードされましたが言語を有効にできません
lt_lt: Failas nusiųstas, bet nepavyksta suaktyvinti kalbos
no_no: Fil lastet opp, men kan ikke aktivere språket
pl_pl: Plik przesłany, ale nie można aktywować języka
pt_pt: Arquivo carregado, mas não foi possível ativar o idioma
ro_ro: Fişier încărcat dar nu se poate activa limba
uk_uk: Файл завантажений, але не вдалося активувати мову

source: The zip file is not valid
ar_sy: ملف مضغوط غير صالح
ca_es: L'arxiu zip no és vàlid.
cs_cz: Soubor zip není platný
da_dk: ZIP filen er ikke korrekt
de_de: Zip-Datei ist nicht gültig
el_gr: Το αρχείο zip δεν είναι έγκυρο
es_es: El fichero zip no es válido
fa_ir: فایل فشرده معتبر نیست
fr_fr: Le fichier zip n'est pas valide
he_he: קובץ ה-zip אינו תקין
hi_in: ज़िप फ़ाइल मान्य नहीं है
hr_hr: Datoteka nije ispravna
hu_hu: A *.zip fájl nem érvényes
id_id: Berkas zip tidak sahih
it_it: Il file zip non è valido
ja_ja: ZIPファイルが有効なものではありません。
lt_lt: Zip failas neleistinas
no_no: Feil med Zip-fil
pl_pl: Plik zip nie istnieje
pt_pt: O ficheiro zip não é válido
ro_ro: Fisierul zip nu este valid
th_th: ไฟล์ซิบไม่ถูกต้อง
tr_tr: Zip dosyası geçerli değil.
uk_uk: ZIP файл є неприпустимим
vi_vn: Tệp nén zip không hợp lệ

source: No file was uploaded
ar_sy: لم يتم رفع أي ملف
ca_es: No s'ha pujat cap arxiu.
cs_cz: Nebyl nahrán žádný soubor
da_dk: Filen blev ikke UpLoaded
de_de: Es wurde keine Datei hochgeladen
el_gr: Δεν ανέβηκε κάποιο αρχείο
es_es: No se ha cargado ningún archivo
fa_ir: هیچ فایلی هنوز آپلود نشده است
fr_fr: Aucun fichier chargé
he_he: לא הועלו קבצים
hi_in: कोई फाइल अपलोड नहीं की गई
hr_hr: Datoteka nije prenesena
hu_hu: Nem lett fájl feltöltve
id_id: Tidak ada berkas yang diunggah
it_it: Nessun file caricato
ja_ja: ファイルはアップロードされませんでした。
lt_lt: Failas nebuvo nusiųstas
no_no: Ingen fil ble lastet opp
pl_pl: Nie został załadowany żaden plik
pt_pt: Nenhum arquivo foi transferido
ro_ro: Niciun fisier nu a fost incarcat
th_th: ไม่มีไฟล์อัพโหลด
tr_tr: Hiçbir dosya yüklenmedi
uk_uk: Файл не був завантажений
vi_vn: Không có tệp nào được tải lên

source: There was a problem adding the language
ar_sy: كانت هناك مشكلة إضافة اللغة
ca_es: HI ha hagut un problema afegint l'idioma.
cs_cz: Vyskytla se chyba během přidávání jazyka
da_dk: Der ostod et poblem da sprog filer skulle tilføjes ?
de_de: Die Sprache konnte leider nicht hinzugefügt werden
el_gr: Εμφανίστηκε ένα πρόβλημα κατά ρην προσθήκη της γλώσσας
es_es: Ha habido un problema al agregar el idioma
fa_ir: خطایی در افزودن زبان وجود دارد
fr_fr: Il y a eu un problème lors de l'ajout de la langue
he_he: יש בעיה בהוספת השפה
hi_in: भाषा जोड़ने में समस्या थी
hr_hr: Došlo je do greške kod instaliranja prijevoda
hu_hu: Hiba történt a nyelv hozzáadásakor
id_id: Ada masalah menambahkan bahasa
it_it: C'è stato un problema nell'aggiunta della lingua
ja_ja: 言語を追加する際にエラーが発生しました。
lt_lt: Pridedant kalbą iškilo problema
no_no: Det oppstod et problem med innlegging av språk
pl_pl: Wystąpił problem z dodaniem języka
pt_pt: Houve um problema a adicionar o idioma
ro_ro: A aparul o problema la adaugarea unei limbi
th_th: เกิดข้อผิดพลาดบางประการในการเพิ่มภาษา
tr_tr: Dil eklenirken bir sorun oluştu
uk_uk: Була проблема з додаванням мови
vi_vn: Thêm ngôn ngữ xảy ra vấn đề

source: Directory "%s" was not created
ar_sy: لم يتم إنشاء الدليل "%s"
cs_cz: Adresář "%s" nebyl vytvořen
el_gr: Κατάλογος "%s" δεν δημιουργήθηκε
it_it: La directory "%s" non è stata creata
pl_pl: Katalog "%s" nie został utworzony
ro_ro: Directorul "%s" nu a fost creat

source: Language imported successfully
ar_sy: تم استيراد اللغة بنجاح
ca_es: L'idioma s'ha importat correctament
cs_cz: Jazyk byl úspěšně importován
da_dk: Sprog importeret med succes
de_de: Sprache erfolgreich importiert
el_gr: Η γλώσσα εισήχθη επιτυχώς
es_es: Idioma importado correctamente
fa_ir: زبان وارداتی با موفقیت
fr_fr: Langue importée avec succès
he_he: השפה שיובאה בהצלחה
hi_in: सफलतापूर्वक आयात की गई भाषा
hr_hr: Prijevod je uspješno instaliran
id_id: Bahasa yang berhasil diimpor
it_it: Lingua importata con successo
ja_ja: 言語のインポートに成功しました
lt_lt: Sėkmingai importuota kalba
no_no: Språk ble importert
pl_pl: Język zaimportowany pomyślnie
ro_ro: Limba importată cu succes
uk_uk: Мову успішно імпортовано

source: Language id isn't in the correct format
ar_sy: معرف اللغة ليس بالتنسيق الصحيح
ca_es: L'dentificador de l'idioma no té el format correcte.
cs_cz: ID jazyka není ve správném formátu
da_dk: Sprog pakken ID er ikke i korrekt format
de_de: Sprach-ID hat nicht das korrekt Format
el_gr: Το id της γλώσσας δεν είναι στη σωστή μορφή
es_es: El identificador del idioma no está en el formato correcto
fa_ir: شناسه زبان در قالب معتبری نیست
fr_fr: L'ID de la langue sélectionnée n'est pas au format correct
he_he: מזהה השפה לא בפורמט הנכון
hi_in: भाषा आईडी सही प्रारूप में नहीं है
hr_hr: ID jezika je neispravan
hu_hu: A nyelv ID nem megfelelő formátumú
id_id: Id bahasa tidak dalam format yang benar
it_it: L'ID della lingua non è nel formato corretto
ja_ja: 言語のIDが正しい形式ではありません。
lt_lt: Kalbos ID yra netinkamo formato
no_no: Språk id er ikke i korrekt format
pl_pl: ID wersji językowej nie jest poprawne
pt_pt: O id do idioma não está no formato correcto
ro_ro: Id limba este incorect
th_th: รูปแบบของภาษา ID ไม่ถูกต้อง
tr_tr: Dil için ID doğru formatta değil
uk_uk: id мови в невірному форматі
vi_vn: ID ngôn ngữ không đúng định dạng

source: Language id doesn't exist
ar_sy: معرف اللغة غير موجود
ca_es: L'identificador de l'idioma no existeix.
cs_cz: ID jazyka neexistuje
da_dk: Sprog ID eksisterer ikke
de_de: Sprach-ID unbekannt
el_gr: Το id της γλώσσας δεν υπάρχει
es_es: El identificador del idioma no existe
fa_ir: شناسه زبان وجود ندارد
fr_fr: Cette langue n'existe pas
he_he: מזהה השפה לא קיים
hi_in: भाषा आईडी मौजूद नहीं है
hr_hr: ID jezika ne postoji
hu_hu: Nyelv ID nem létezik
id_id: Id bahasa tidak ada
it_it: ID lingua non esiste
ja_ja: 言語のIDが存在しません。
lt_lt: Kalbos ID nėra
no_no: Språk id eksisterer ikke
pl_pl: ID wersji językowej nie istnieje
pt_pt: O id do idioma não existe
ro_ro: Id limba nu exista
th_th: รหัสภาษาไม่มีอยู่
tr_tr: Dil için ID mevcut değil
uk_uk: id мови не виявлено
vi_vn: Không tồn tại ID ngôn ngữ này

source: Language name field is required
ar_sy: حقل اسم اللغة مطلوب
ca_es: El camp d'idioma és obligatori!
cs_cz: Název jazyka – pole je povinné
da_dk: Sprog pakken navne felt er påkrævet
de_de: Feld für Sprachen ist erforderlich
el_gr: Η ονομασία της γλώσσας είναι απαραίτητη
es_es: 'Nombre de idioma' es obligatorio
fa_ir: فیلد نام زبان لازم است
fr_fr: Le champ "nom de la langue" doit être renseigné
he_he: שדה שם השפה הינו שדה חובה
hi_in: भाषा नाम क्षेत्र की आवश्यकता है
hr_hr: Ime jezika ne može biti prazno
hu_hu: A nyelv mező kitöltése kötelező
id_id: Bidang nama bahasa diperlukan
it_it: Il nome del campo lingua è obbligatorio
ja_ja: 言語名欄は必須です
lt_lt: Kalbos pavadinimo laukas yra būtinas
no_no: Språkets navn er påkrevd
pl_pl: Nazwa języka jest wymagana
pt_pt: O campo Idioma é obrigatório
ro_ro: Campul Limba este cerut
th_th: ช่องภาษาจำเป็นต้องใส่
tr_tr: Dil adı alanı gerekli
uk_uk: Поле назви мови обов'язково для заповнення
vi_vn: Yêu cầu nhập tên ngôn ngữ

source: Language direction field is required
ar_sy: حقل التوجيه اللغوي مطلوب
ca_es: Es requereix el camp direcció de la llengua
cs_cz: Směr jazyka je povinný
da_dk: Sprog retning felt er påkrævet
el_gr: Το πεδίο διεύθυνσης γλώσσας είναι υποχρεωτικό
fa_ir: زمینه جهت زبان مورد نیاز است
fr_fr: Le champ de direction de la langue est requis
he_he: נדרש שדה כיוון שפה
hi_in: भाषा दिशा क्षेत्र की आवश्यकता है
id_id: Bidang arah bahasa diperlukan
it_it: Il campo direzione lingua è obbligatorio
lt_lt: Kalbos krypties laukas yra būtinas
no_no: Feltet for retning er påkrevd
pl_pl: Pole kierunku języka jest wymagane
ro_ro: Câmpul Limba direcție este necesar
uk_uk: Поле мовного напрямку є обов'язковим

source: Language short name field is required
ar_sy: حقل الاسم القصير للغة مطلوب
ca_es: El camp de l'abreviatura de l'idioma és obligatori!
cs_cz: Stručný název jazyka – pole je povinné
da_dk: Sprog pakkens korte felt navn er påkrævet
de_de: Feld für Sprachabkürzungen ist erforderlich
el_gr: Η ονομασία της γλώσσας του μικρόυ ονόματος είναι απαραίτητη.
es_es: 'Nombre corto de idioma' es obligatorio
fa_ir: فیلد نام مخفف زبان لازم است
fr_fr: Le champ "nom abrégé de la langue" doit être renseigné
he_he: חובה שם מקוצר של השפה
hi_in: भाषा लघु नाम क्षेत्र की आवश्यकता है
hr_hr: Kratko ime jezika ne može biti prazno
hu_hu: A nyelv rövidített neve mező kitöltése kötelező
id_id: Bidang nama pendek bahasa diperlukan
it_it: Il campo corto del nome della lingua è necessario
ja_ja: 言語名の省略形の欄は必須です
lt_lt: Būtinas kalbos trumpojo pavadinimo laukas
no_no: Språkets korte benevnelse må fylles ut
pl_pl: Skrócona nazwa języka jest wymagana
pt_pt: O campo nome curto de Idioma é obrigatório
ro_ro: Campul Limba nume scurt este cerut
th_th: ช่องชื่อย่อภาษาจำเป็นต้องใส่
tr_tr: Dil kısa adı alanı gerekli
uk_uk: Поле короткого назви мови обов'язково для заповнення
vi_vn: Yêu cầu nhập tên ngắn gọn của ngôn ngữ

source: Language description field is required
ar_sy: حقل وصف اللغة مطلوب
ca_es: El camp de la descripció de l'idioma és obligatori.
cs_cz: Popis jazyku – pole je povinné
da_dk: Sprog pakkens beskrivelses felt er påkrævet
de_de: Feld für Sprachbeschreibung ist erforderlich
el_gr: Το πεδίο περιγραφής της γλώσσας είναι απαραίτητο
es_es: 'Descripción del idioma' es obligatorio
fa_ir: فیلد توضیح زبان لازم است
fr_fr: Le champ description du langage doit être renseigné
he_he: חובה להזין את תיאור השפה
hi_in: भाषा विवरण क्षेत्र की आवश्यकता है
hr_hr: Opis jezika ne može biti prazan
hu_hu: Nyelv leírás mező kitöltése kötelező
id_id: Bidang deskripsi bahasa diperlukan
it_it: La descrizione del campo lingua è obbligatorio
ja_ja: 言語の詳細欄は必須です
lt_lt: Būtinas kalbos aprašymo laukas
no_no: Beskrivelse av språk er påkrevd
pl_pl: Opis języka jest wymagany
pt_pt: O campo descrição do idioma é obrigatório
ro_ro: Campul descrierea Limbii este cerut
th_th: คำอธิบายภาษาจำเป็นต้องใส่
tr_tr: Dil açıklaması alanı gerekli
uk_uk: Поле опису мови обов'язково для заповнення
vi_vn: Yêu cầu nhập miêu tả cho ngôn ngữ

source: Currency format field is required
ar_sy: حقل تنسيق العملة مطلوب
ca_es: El camp de format de moneda és obligatori!
cs_cz: Formát měny – pole je povinné
da_dk: Valuta format feltet er påkrævet
de_de: Feld für Währungsformate ist erforderlich
el_gr: Η παρούσα διάταξη είναι απαραίτητη
es_es: 'Formato de moneda' es obligatorio
fa_ir: فیلد قالب ارز لازم است
fr_fr: Le champ devise doit être renseigné
he_he: חובה להזין פורמט מטבע
hi_in: मुद्रा प्रारूप फ़ील्ड की आवश्यकता है
hr_hr: Format valute ne može biti prazan
hu_hu: Valuta mező kitöltése kötelező
id_id: Bidang format mata uang diperlukan
it_it: Il campo Formato Valuta è obbligatorio
ja_ja: 通貨フォーマットの欄は必須です
lt_lt: Valiutos formato laukas yra būtinas
no_no: Valuta format feltet er påkrevd
pl_pl: Format waluty jest wymagany
pt_pt: A unidade monetária é um campo obrigatório
ro_ro: Formatul domeniul valutar este necesar
th_th: รูปแบบสกุลเงินจำเป็นต้องใส่
tr_tr: Para birimi formatı alanı gerekli
uk_uk: Поле формату валюти обов'язково для заповнення
vi_vn: Yêu cầu nhập định dạng đơn vị tiền tệ

source: Number of decimals must only contain numeric characters
ar_sy: عدد من الكسور العشرية يجب أن تحتوي فقط على أحرف رقمية
ca_es: Nombre de decimals només pot contenir caràcters numèrics
cs_cz: Počet destiných míst musí obsahovat pouze číslice
da_dk: Antal decimaler må kun indeholde numeriske værdier
de_de: Zahl der Dezimalzahlen darf nur aus numerischen Zeichen bestehen
el_gr: Τα νούμερα των δεκαδικών πρέπει να περιέχουν μόνο αριθμητικούς χαρακτήρες
es_es: 'Número de decimales' sólo puede contener caracteres numéricos.
fa_ir: تعداد اعشار فقط باید حاوی کاراکترهای عددی باشد
fr_fr: Le champ 'Nombre de décimales' doit contenir uniquement des caractères numériques
he_he: מספר עשרוני חייב להכין מספרים בלבד
hi_in: दशमलव की संख्या में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj decimalnih mjesta mora biti ispravan broj
hu_hu: A tizedesjegyek száma csak numerikus karaktert tartalmazhat
id_id: Jumlah desimal hanya boleh berisi karakter numerik
it_it: Il numero di decimali può contenere solo caratteri numerici
ja_ja: 桁区切りの桁数は、数字のみ入力可能です。
lt_lt: Dešimtainių dalių skaičiuje turi būti tik skaitiniai simboliai
no_no: Antall desimaler kan bare være en numerisk verdi
pl_pl: Liczba miejsc po przecinku musi być numerem
pt_pt: Número de casas decimais deve conter apenas crataeres numéricos
ro_ro: Numărul decimalelor trebuie să conțină doar caractere numerice
th_th: เลขฐานสิบต่อรายการต้องเป็นตัวเลขเท่านั้น
tr_tr: Ondalık sayısı yalnızca sayı olabilir
uk_uk: Кількість знаків після коми повинно містити тільки цифри
vi_vn: Số lượng chữ số thập phân phải là các ký số

source: %s has been updated
ar_sy: s% قد تم تحديثه
ca_es: %s s'ha actualitzat correctament.
cs_cz: %s aktualizován
da_dk: %s er blevet opdateret
de_de: %s wurde aktualisiert
el_gr: Τα %s έχουν ενημερωθεί
es_es: %s se ha modificado correctamente
fa_ir: بروز شده است %s
fr_fr: Les options pour la langue '%s' ont bien été mises à jour
he_he: %s עודכן
hi_in: %s अपडेट किया गया है
hr_hr: %s je uspješno ažuriran
hu_hu: %s frissitve lett
id_id: %s telah diperbarui
it_it: % s è stato aggiornato
ja_ja: %sが更新されました。
lt_lt: %s atnaujintas
no_no: %s er oppdatert
pl_pl: % zostało aktualizowane
pt_pt: %s foi actualizado
ro_ro: %s a fost modificat
th_th: %s อัพเดทแล้ว
tr_tr: %s güncellendi
uk_uk: %s був оновлений
vi_vn: %s đã được cập nhật

source: Selected languages have been enabled for the website
ar_sy: اللغات المختارة سيتم تمكينها في الموقع
ca_es: Els idiomes seleccionats s'han habilitat pel lloc web.
cs_cz: Vybrané jazyky byly povoleny pro webovou stránku
da_dk: Valgt sprog skal være aktiveret for websiden
de_de: Ausgewählte Sprachen wurden für die Website aktiviert
el_gr: Οι επιλεγμένες γλώσσες έχουν ενεργοποιηθεί για την ιστοσελίδα
es_es: Los idiomas seleccionados se han activado correctamente (web)
fa_ir: زبان‌های انتخاب شده برای وب‌سایت فعال شده‌اند
fr_fr: Le choix de langues a été activé pour le site Web
he_he: השפה שנבחרה הופעלה באתר
hi_in: चयनित भाषाओं को वेबसाइट के लिए सक्षम किया गया है
hr_hr: Odabrani jezici su uspješno omogućeni na stranici
hu_hu: A kiválasztott nyelv engedélyezve lett a weblapon
id_id: Bahasa yang dipilih telah diaktifkan untuk situs web
it_it: Le lingue selezionate sono state abilitate per il sito web
ja_ja: 選択された言語がサイトに有効になりました。
lt_lt: Svetainėje įgalintos pasirinktos kalbos
no_no: Valgte språk er aktivert for nettstedet
pl_pl: Wybrane języki zostały włączone.
pt_pt: Os idiomas selecionados activados para o site
ro_ro: Limbile selectate au fost activate pentru site
th_th: เลือกภาษาที่ต้องการเปิดใช้งานสำหรับเว็บไซต์ส่วนหน้า
tr_tr: Seçilen diller site için devreye sokuldu
uk_uk: Вибрана мова була включена для сайту
vi_vn: Ngôn ngữ được chọn đã được kích hoạt cho website

source: The language ids aren't in the correct format
ar_sy: معرفات اللغات ليست بالتنسيق الصحيح
ca_es: Els identificadors d'idioma no tenen el format correcte.
cs_cz: Jazyk IDS není ve správném formátu
da_dk: Sprog format ID er ikke i korrekt format
de_de: Die Sprach-IDs haben nicht das korrekte Format
el_gr: Τα γλωσσικά id's δεν είναι στη σωστή διάταξη
es_es: Los identificadores de idioma no están en el formato correcto
fa_ir: شناسه‌های زبان در قالب صحیح نیستند
fr_fr: Les identifiants de langues ne sont pas au bon format
he_he: מזהיי השפה לא בפורמט הנכון
hi_in: भाषा आईडी सही प्रारूप में नहीं हैं
hr_hr: ID-jevi jezika nisu u ispravnom formatu
hu_hu: A nyelv ID-k nemmegfelelő formátumúak
id_id: Id bahasa tidak dalam format yang benar
it_it: Gli ID della lingua non sono nel formato corretto
ja_ja: 言語のIDが正しいフォーマットではありません
lt_lt: Kalbos ID yra netinkamo formato
no_no: Språkets ID'er er ikke i riktig format
pl_pl: Id jezyków nie posiadają poprawnego formatu
pt_pt: Os IDs do idioma não estão no formato correcto
ro_ro: Id-ul limbii nu este in formatul corect
th_th: ไอดีภาษาไม่ถูกต้องตามรูปแบบ
tr_tr: Diller için IDler doğru formatta değil
uk_uk: Ідентифікатори мови перебувають в некоректному форматі
vi_vn: Các ID ngôn ngữ không đúng định dạng

source: Selected languages have been disabled for the website
ar_sy: اللغات المختارة سيتم تعطيلها في الموقع
ca_es: Els idiomes seleccionats s´han desactivat correctament (web)
cs_cz: Zvolené jazyky byly zakázány pro webovou stránku
da_dk: Det valgte sprog, er blevet DeAktiveret for websiden
de_de: Ausgewählte Sprachen wurden für die Website deaktiviert
el_gr: Οι επιλεγμένες γλώσσες έχουν απενεργοποιηθεί για την ιστοσελίδα
es_es: Los idiomas seleccionados se han desactivado correctamente (web)
fa_ir: زبان‌های انتخاب شده برای وب‌سایت غیرفعال شده‌اند
fr_fr: Le choix de langues a été désactivé pour le site Web
he_he: השפות הנבחרות השבתו באתר
hi_in: चयनित भाषाओं को वेबसाइट के लिए अक्षम कर दिया गया है
hr_hr: Odabrani jezici su uspješno onemogućeni na stranici
hu_hu: A kiválasztott nyelv le lett tiltva a weblapon
id_id: Bahasa yang dipilih telah dinonaktifkan untuk situs web
it_it: Le lingue selezionate sono state disattivate per il sito web
ja_ja: 選択された言語がサイトに無効になりました。
lt_lt: Pasirinktos svetainės kalbos išjungtos
no_no: Valgte språk er deaktivert for denne nettsiden
pl_pl: Wybrane języki zostały wyłączone.
pt_pt: Os idiomas selecionados foram desactivados para o site
ro_ro: Limbile selectate au fost dezactivate pentru site
th_th: เลือกภาษาที่ต้องการปิดการใช้งานสำหรับเว็บไซต์ส่วนหน้า
tr_tr: Seçilen diller site için devreden çıkarıldı
uk_uk: Вибрана мова була відключена для сайту
vi_vn: Những ngôn ngữ được chọn đã bị vô hiệu cho website

source: %s can't be disabled because it's the default language
ar_sy: لا يمكن تعطيل %s لانها اللغة الافتراضية
ca_es: %s no es pot desactivar, perquè és l'idioma per defecte
cs_cz: %s nelze zakázat, protože se jedná o výchozí jazyk
da_dk: %s kan ikke DeAktiveres, da det er standardsproget
de_de: %s kann nicht deaktiviert werden, weil es die Standardsprache ist
el_gr: %s Δεν μπορεί να απενεργοποιηθεί, επειδή είναι η προεπιλεγμένη γλώσσα
es_es: %s no se puede desactivar, porque es el idioma por defecto
fa_ir: %s نمی تواند غیر فعال شود زیرا زبان پیشفرض می باشد
fr_fr: La langue %s ne peut pas être supprimée parce que c'est la langue par défaut. Vous pouvez changer la langue par défaut dans 'Paramètres généraux'.
he_he: אי אפשר להשבית את %s בגלל שזו שפת ברירת מחדל
hi_in: %s अक्षम नहीं किया जा सकता क्योंकि यह डिफ़ॉल्ट भाषा है
hr_hr: %s ne može biti onemogućen jer je zadani jezik
hu_hu: %s nyelvet nem lehet letiltani, mert alapértelmezett nyelv
id_id: %s tidak dapat dinonaktifkan karena itu adalah bahasa default
it_it: %s non puoi disabilitarla in quanto è la lingua di default
ja_ja: デフォルトの言語のため、%s は無効にできません。
lt_lt: %s negali būti išjungtas, nes tai numatytoji kalba
no_no: %s kan ikke deaktiveres fordi det er standard språk
pl_pl: %s nie może być wyłączony, ponieważ jest to język domyślny
pt_pt: %s não pode ser desativado porque é o idioma por omissão
ro_ro: %s nu poate fii dezactivat pentru ca este limba de baza
th_th: %s ไม่สามารถยกเลิกการใช้งานได้เนื่องจากเป็นค่าเริ่มต้น
tr_tr: %s devreden çıkarılamaz çünkü varsayılan dil
uk_uk: %s не може бути відключена, тому що це мова за умовчанням
vi_vn: Không thể vô hiệu %s vì nó là ngôn ngữ mặc định
