Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The user has not been validated yet. Would you like to re-send your <a href="%s">activation?</a>
ar_sy: لم يتم التحقق من المستخدم بعد. هل تريد اعادة ارسال رسالة <a href="%s">التفعيل?</a>
ca_es: L'usuari no ha estat validat encara. Vols tornar a enviar l'<a href="%s">activació?</a>
cs_cz: Uživatel nebyl ještě ověřen. Chtěli byste, aby znovu zaslat svou<a href="%s"> aktivaci? </a>
da_dk: Brugeren er ikke godkendt endnu. Vil du fremsende endnu en <a href="%s"> aktivering ? </a>
de_de: Der Benutzer wurde noch nicht verifiziert. Möchten Sie die <a href="%s">Aktivierungs-Mail</a> erneut senden?
el_gr: Ο χρήστης δεν έχει επικυρωθεί ακόμα. Θα θέλατε να στείλετε ξανά την <a href="%s">ενεργοποίησή σας?</a>
es_es: El usuario aún no se ha validado. ¿Quieres volver a enviar la <a href="%s">activación?</a>
fa_ir: کاربر هنوز اعتبار سنجی نشده است. آیا می خواهید برای فعال سازی مجدد <a href="%s">کنید؟</a>
fr_fr: L'utilisateur n'a pas encore été validé. Voulez-vous renvoyer votre <a href="%s">activation?</a>
he_he: המשתמש טרם אומת. האם ברצונך לשלוח מחדש את הפעלת <a href="%s">שלך?</a>
hi_in: उपयोगकर्ता को अभी तक मान्य नहीं किया गया है। क्या आप अपनी <a href="%s">एक्टिवेशन को फिर से भेजना चाहेंगे?</a>
hr_hr: Korisnički račun još nije aktiviran. Želite li da <a href="%s">ponovo pošaljemo</a> aktivacijski email?
hu_hu: A felhasználó még nem hitelesített. Szeretnéd újra elküldeni a <a href="%s">hitelesítő mailt?</a>
id_id: Pengguna belum divalidasi. Apakah Anda ingin mengirim ulang aktivasi <a href="%s">Anda?</a>
it_it: L'utente non è ancora stato attivato. Vuoi ricevere di nuovo la mail di <a href="%s">attivazione?</a>
ja_ja: ユーザーはまだ認証されていません。<a href="%s">認証メール</a>を再送しますか？
lt_lt: Vartotojas dar nepatvirtintas. Ar norite iš naujo siųsti <a href="%s">aktyvinimą?</a>
no_no: Brukeren er enda ikke godkjent. Vil du sende <a href="%s">aktiveringen</a> på nytt?
pl_pl: Użytkownik nie został jeszcze zatwierdzony. Chcesz, aby ponownie wysłano <a href="%s">link aktywacyjny?</a>
pt_pt: O usuário ainda não foi validado. Você gostaria de reenviar a sua <a href="%s">ativação?</a>
ro_ro: Utilizatorul nu a fost validat încă. Doreşti să re-trimitem e-mail-ul de <a href="%s">activare?</a>
tr_tr: Bu kullanıcı henüz aktifleştirilmedi. <a href="%s">Aktifleştirme</a> e-postasını yeniden göndermek ister misiniz?
uk_uk: Користувач ще не був підтверджений. Хочете повторно відправити <a href="%s">посилання на активацію?</a>
vi_vn: Người dùng chưa được xác thực. Bạn có muốn gửi lại <a href="%s">xác thực tài khoản của bạn?</a>

source: The user has not been validated yet
ar_sy: لم يتم التحقق من صحة المستخدم حتى الآن
ca_es: El usuari encara no ha estat comprovat.
cs_cz: Uživatel nemůže být potvrzen
da_dk: Brugeren er ikke valideret og godkendt endnu
de_de: Benutzer wurde noch nicht bestätigt
el_gr: Ο χρήστης δεν έχει επιβαβαιωθεί ακόμη
es_es: El usuario aún no ha sido validado
fa_ir: کاربر هنوز تایید نشده است
fr_fr: L'utilisateur n'a pas encore été validé
he_he: המשתמש לא אומת עדיין
hi_in: उपयोगकर्ता अभी तक मान्य नहीं किया गया है
hr_hr: Korisnički račun još nije aktiviran
hu_hu: A felhasználó még nincs hitelesítve
id_id: Pengguna belum divalidasi
it_it: L'utente non è ancora stato convalidato
ja_ja: ユーザーはまだ承認されていません。
lt_lt: Vartotojas dar nepatvirtintas
no_no: Brukeren er ikke bekreftet ennå
pl_pl: Użytkownik nie został aktywowany.
pt_pt: O utilizador não validado ainda
ro_ro: Utilizatorul nu a fost validat
th_th: ผู้ใช้ยังไม่ได้รับการยืนยัน
tr_tr: Kullanıcı henüz aktifleştirilmedi
uk_uk: Користувач ще не був підтверджений
vi_vn: Thành viên chưa xác nhận

source: The user has been suspended
ar_sy: تم إيقاف المستخدم
ca_es: L'usuari ha estat suspès.
cs_cz: Uživatel byl zablokován
da_dk: Brugeren er blevet udelukket
de_de: Benutzer wurde gesperrt
el_gr: Ο χρήστης έχει ακυρωθεί
es_es: El usuario ha sido suspendido
fa_ir: کاربر معلق شده است
fr_fr: L'utilisateur a été suspendu
he_he: משתמש הושעה
hi_in: उपयोगकर्ता को निलंबित कर दिया गया है
hr_hr: Korisnički račun je suspendiran
hu_hu: Felfüggesztett felhasználó
id_id: Pengguna telah ditangguhkan
it_it: L\'utente è stato sospeso
ja_ja: このユーザーは保留中です。
lt_lt: Vartotojas sustabdytas
no_no: Brukeren er suspendert
pl_pl: Użytkownik został zawieszony
pt_pt: O utilizador foi suspenso
ro_ro: Utilizatorul a fost suspendat
th_th: ผู้ใช้ถูกระงับการใช้งาน
tr_tr: Kullanıcı askıya alındı
uk_uk: Користувач був призупинений
vi_vn: Thành viên đã bị đình chỉ

source: This should never happen
ar_sy: لاينبغي أن يحدث أبدا
ca_es: Això no hauria de passar mai
cs_cz: Toto by nikdy nemělo stát
da_dk: Dette burde sgu ikke kunne ske ? - Urghhh . . .
de_de: Das darf nicht passieren
el_gr: Αυτό δεν θα έπρεπε να συμβεί ποτέ
es_es: Esto no debería ocurrir.
fa_ir: این اتفاق هرگز نباید رخ می داد !
fr_fr: Cela ne devrait jamais arriver
he_he: זה אמור לא לקרות לעולם
hi_in: ऐसा कभी नहीं होना चाहिए
hr_hr: Nepoznata greška
hu_hu: Ez soha nem történhet meg
id_id: Ini seharusnya tidak pernah terjadi
it_it: Errore
ja_ja: 重大なエラーが発生しました。
lt_lt: Tai niekada neturėtų atsitikti
no_no: Dette skulle aldri skjedd
pl_pl: To nie powinno było się stać
pt_pt: Isto não pode acontecer
ro_ro: Acest lucru n-ar trebui să se întâmple
th_th: สิ่งนี้ไม่เคยเกิดขึ้นมาก่อน
tr_tr: Bunun asla gerçekleşmemesi gerekir
uk_uk: Цього не трапитися
vi_vn: Việc này không nên xảy ra

source: Incorrect link
ar_sy: رابط خاطئ
ca_es: Link incorrecte
cs_cz: Nesprávný odkaz
da_dk: Ikke brugbart Link
de_de: Ungültiger Link
el_gr: Εσφαλμένος σύνδεσμος
es_es: Link incorrecto
fa_ir: لینک نادرست
fr_fr: Lien incorrect
he_he: קישור שגוי
hi_in: गलत लिंक
hr_hr: Neispravna poveznica
hu_hu: Helytelen link
id_id: Tautan yang salah
it_it: Link errato.
ja_ja: 不正なリンク
lt_lt: Neteisingas saitas
no_no: Feil lenke
pl_pl: Nieprawidłowy link
pt_pt: Link incorreto
ro_ro: Link incorect
tr_tr: Yanlış link
uk_uk: Невірне посилання
vi_vn: Đường dẫn không đúng

source: Validation email re-sent
ar_sy: تم اعادة ارسال رسالة البريد الالكتروني التاكيدية
ca_es: E-mail de validació enviat
cs_cz: Potvrzení e-mailu znovu zasláno
da_dk: Validerings E-Mail er Re.Fremsendt
de_de: Die Verifizierungs-Mail wurde erneut gesendet
el_gr: Το email επικύρωσης στάλθηκε ξανά
es_es: Email de validación reenviado
fa_ir: ایمیل اعتبارسنجی دوباره ارسال شد
fr_fr: Email de validation ré-envoyé
he_he: אימות דואר אלקטרוני שנשלח מחדש
hi_in: सत्यापन ईमेल फिर से भेजा गया
hr_hr: Aktivacijski email je ponovno poslan
hu_hu: Hitelesítő e-mail újra elküldve
id_id: Email validasi dikirim ulang
it_it: L'email di attivazione è stata re-inviata
ja_ja: 認証メールを再送信しました。
lt_lt: Patvirtinimo el. laiškas išsiųstas iš naujo
no_no: Valideringsmail sendt igjen
pl_pl: Wiadomość aktywacyjna została ponownie wysłana
pt_pt: E-mail de validação reenviado
ro_ro: E-mail-ul de validare a fost re-trimis.
tr_tr: Aktifleştirme e-postası yeniden gönderildi
uk_uk: Перевірочне посилання повторно відправлено на e-mail
vi_vn: Email xác thực đã được gửi lại

source: We have just sent you an email to validate your account, you will have to wait a few minutes to resend it again
ar_sy: لقد ارسلنا لك توا رسالة عبر البريد الالكتروني للتاكد من حسابك. عليك الانتظار بضع دقائق لتعاود ارسالها مجددا
ca_es: Acabem d'enviar-te un email per validar el teu compte. Hauràs d'esperar uns minuts per tornar-lo a enviar.
cs_cz: Právě jsme vám poslali e-mail pro ověření vašeho účtu, budete muset počkat několik minut, než jej bude možné znovu odeslat
da_dk: Vi har sendt en E-Mail for din konto bekræftelse. Venligst vent et par minutter inden du udfører.
de_de: Wir haben Ihnen gerade eine Mail gesendet um Ihr Konto zu verifizieren. Sie müssen einige Minuten warten, um den Vorgang zu wiederholen
el_gr: Μόλις σας στείλαμε ένα email για να επικυρώσετε τον λογαριασμό σας, θα πρέπει να περιμένετε μερικά λεπτά για να τον ξαναστείλετε ξανά
es_es: Acabamos de enviar un email de validación a tu cuenta. Deberás esperar unos minutos para volver a enviarla.
fa_ir: ما به تازگی برای شما یک ایمیل برای اعتبار حساب کاربری خود را ارسال کرده اند، شما باید چند دقیقه صبر کنید تا دوباره آن را ارسال کنید
fr_fr: Nous venons de vous envoyer un e-mail pour valider votre compte, vous devez attendre quelques minutes pour le renvoyer à nouveau
he_he: בדיוק שלחנו לך דוא"ל כדי לאמת את החשבון שלך, תצטרך לחכות כמה דקות כדי לשלוח אותו שוב
hi_in: हमने आपको अपने खाते को मान्य करने के लिए एक ईमेल भेजा है, आपको इसे फिर से फिर से भेजने के लिए कुछ मिनट इंतजार करना होगा
hr_hr: Email za aktivaciju je već poslan. Pričekajte nekoliko minuta kako bi ga ponovno zatražili
hu_hu: Épp most küldtük el az e-mailt a fiókod hitelesítésére, várnod kell pár percet, hogy újra elküldhessük neked
id_id: Kami baru saja mengirimi Anda email untuk memvalidasi akun Anda, Anda harus menunggu beberapa menit untuk mengirimnya kembali.
it_it: Ti abbiamo appena inviato un email per attivare il tuo account, pazienta pochi minuti per un altro invio
ja_ja: アカウントの認証用のメールを先ほど送信しました。再送するには数分お待ちください。
lt_lt: Mes ką tik atsiuntė jums laišką patvirtinti savo sąskaitą, jums reikės palaukti keletą minučių persiųsti jį dar kartą
no_no: Vi har akkurat sendt en e-post for å validere kontoen din, du må vente noen minutter for å sende den igjen.
pl_pl: Wysłaliśmy do Ciebie e-mail, abyś potwierdził swoje konto, powtórne wysłanie tej wiadomości może nastąpić dopiero po kilku minutach
pt_pt: Acabamos de enviar um e-mail para validar a sua conta, você terá que esperar alguns minutos para reenviá-lo novamente
ro_ro: Tocmai acum câteva momente ţi-am trimis un e-mail de validare al contului, va trebui să aştepţi câteva minute pentru a-l putea retrimite din nou.
tr_tr: Hesabınızı aktifleştirmeniz için az önce bir e-posta gönderildi; yeni gönderilmesi için birkaç dakika beklemeniz gerekecek.
uk_uk: Ми тільки що послали вам листа для підтвердження Вашого облікового запису, вам доведеться почекати кілька хвилин для повторної відправки!
vi_vn: Chúng tôi vừa gửi cho bạn một email để xác nhận tài khoản của bạn, bạn sẽ phải chờ một vài phút để gửi lại một lần nữa

source: Invalid email address
ar_sy: عنوان بريد إلكتروني غير صالح
ca_es: Adreça de correu electrònic invàlida.
cs_cz: Neplatná emailová adresa
da_dk: Forkert E-Mail adresse
de_de: Ungültige Email-Adresse
el_gr: Λάθος email
es_es: Dirección de correo no válida
fa_ir: ایمیل نامعتبر است
fr_fr: Adresse email invalide
he_he: כתובת דואר אלקטרוני שגוייה
hi_in: अमान्य ईमेल पता
hr_hr: Neispravna email adresa
hu_hu: Érvénytelen e-mail cím
id_id: Alamat email tidak valid
it_it: Indirizzo e-mail non valido
ja_ja: メールアドレスが正しくありません
lt_lt: Neleistinas el. pašto adresas
no_no: Ugyldig e-postadresse
pl_pl: Błędny adres e-mail
pt_pt: Email inválido
ro_ro: Adresă de e-mail invalidă
th_th: ที่อยู่อีเมลล์ไม่ถูกต้อง
tr_tr: Gerçersiz e-posta adresi
uk_uk: Неправильна адреса електронної пошти
vi_vn: Sai địa chỉ email

source: We have sent you an email with the instructions to reset your password
ar_sy: لقد قمنا بإرسال رسالة بريد إلكتروني مع تعليمات استعادة كلمة السر الخاصة بك
ca_es: T'hem enviat un correu electrònic amb les instruccions per restablir la teva contrasenya.
cs_cz: Zaslali jsme vám email s instrukcemi pro obnovení vašeho hesla
da_dk: Vi har sendt en E-Mail til dig, med instruktioner om at nulstille PassWord.
de_de: Es wurde Ihnen eine Email zugesandt, mit dem Sie Ihr Passwort zurücksetzen können
el_gr: Σας στείλαμε ένα email με οδηγίες για να επαναφέρετε τον κωδικό πρόσβασης
es_es: Te hemos enviado un e-mail con las instrucciones para restablecer tu contraseña
fa_ir: یک ایمیل برای شما ارسال شد که حاوی دستورالعمل تنظیم مجدد رمزعبور است
fr_fr: Nous vous avons envoyé un email avec les instructions pour réinitialiser votre mot de passe
he_he: נשלח אליך דוא"ל עם ההוראות לאיפוס הסיסמה.
hi_in: हमने आपको अपना पासवर्ड रीसेट करने के निर्देशों के साथ एक ईमेल भेजा है
hr_hr: Poslali smo vam email s uputama za promjenu zaporke
hu_hu: Küldtünk egy e-mailt, az utasításokkal a jelszó visszaállításához
id_id: Kami telah mengirimi Anda email dengan instruksi untuk mengatur ulang kata sandi Anda
it_it: Ti abbiamo inviato un'e-mail con le istruzioni per reimpostare la tua password
ja_ja: パスワードをリセットする方法について、メールを送信しました。
lt_lt: Išsiuntėme jums el. laišką su instrukcijomis, kaip iš naujo nustatyti slaptažodį
no_no: Vi har sendt deg en e-post med instruksjoner for å nullstille ditt passord
pl_pl: Wysłaliśmy instrukcje jak zresetować hasło
pt_pt: Enviamos-te um email com as instruções para alterares o tua password
ro_ro: Ți-am trimis un e-mail cu instrucțiunile de resetare a parolei
th_th: เราได้ส่อีเมลล์ขั้นตอนในการรีเซตรหัสผ่านใหม่ให้คุณแล้ว
tr_tr: Şifrenizi yenilemeniz için talimatları içeren bir e-posta gönderdik
uk_uk: Ми відправили вам лист з інструкціями по зміні пароля
vi_vn: Chúng tôi đã gửi cho bạn một email với các hướng dẫn để bạn khôi phục mật khẩu

source: We were not able to identify you given the information provided
ar_sy: لم نكن قادرين على التعرف عليك بالنظر إلى المعلومات المقدمة
ca_es: No hem pogut identificar-te amb la informació proporcionada.
cs_cz: Nebylo možno identifikovat poskytnuté informace
da_dk: Vi var ikke i stand til at identificere, de afgivne oplysninger
de_de: Ihre Angaben ermöglichten keine Identifizierung
el_gr: Δεν μπορέσαμε να σας πιστοποιήσουμε με την πληροφορία που δώσατε
es_es: No ha sido posible identificarte con la información proporcionada
fa_ir: ما با توجه به اطلاعات ارائه شده قادر به شناسایی شما نیستیم
fr_fr: Nous n'avons pas été en mesure de vous identifier avec les informations fournies
he_he: לא הצלחנו לזהות אותך עם המידע שסיפקת
hi_in: हम आपको प्रदान की गई जानकारी की पहचान करने में सक्षम नहीं थे
hr_hr: Ne možemo vas identificirati
hu_hu: Nem tudjuk azonosítani az adott információkat
id_id: Kami tidak dapat mengidentifikasi Anda mengingat informasi yang diberikan
it_it: Non siamo stati in grado di identificarti secondo i dati forniti
ja_ja: 提供いただいた情報からはあなたを特定することができませんでした。
lt_lt: Mes negalėjome jūsų identifikuoti, atsižvelgiant į pateiktą informaciją
no_no: Vi var ikke i stand til å identifisere deg med de opplysningene
pl_pl: Nie byliśmy w stanie Ciebie zidentyfikować z podanej informacji
pt_pt: Nós não fomos capazes de identificá-lo dada a informação fornecida
ro_ro: Nu te putem identifica conform informațiilor furnizate
th_th: เราไม่สามารถยืนยันข้อมูลที่คุณได้ให้ไว้ได้
tr_tr: Sağlanan bilgilere göre tanımlanamadınız
uk_uk: Ми не змогли ідентифікувати вас за наданою інформацією
vi_vn: Chúng tôi không thể xác định bạn với các thông tin vừa cung cấp

source: The recaptcha code is wrong
ar_sy: رمز الكود خاطئ
ca_es: El codi reCAPTCHA és incorrecte.
cs_cz: Recaptcha kód je chybný
da_dk: FEJL: ReCaptcha koden er forkert
de_de: Captcha-Code ist nicht korrekt
el_gr: Ο κωδικός recaptcha είναι λάθος
es_es: Código de recaptcha erróneo
fa_ir: کد reCAPTCHA اشتباه است
fr_fr: Le code reCaptcha est erroné
he_he: הקוד שגויי
hi_in: रिकैप्चा कोड गलत है
hr_hr: reCAPTCHA kod je neispravan
hu_hu: A recaptcha kód helytelen
id_id: Kode rekaptcha salah
it_it: Codice recaptcha sbagliato
ja_ja: ReCAPTCHAのコードが正しくありません。
lt_lt: Recaptcha kodas neteisingas
no_no: recaptcha koden er feil
pl_pl: Kod recaptcha jest nieprawidłowy
pt_pt: O código recaptcha está errado
ro_ro: Codul reCaptcha este incorect
th_th: โค้ด recaptcha ไม่ถูกต้อง
tr_tr: reCAPTCHA kodu yanlış
uk_uk: Код ReCaptcha неправильний
vi_vn: Mã reCAPTCHA không đúng

source: Sorry, the link is not valid
ar_sy: آسف، الرابط غير صالح
ca_es: Ho sentim, l'enllaç no es válid.
cs_cz: Omlouváme se, ale odkaz není platný
da_dk: Desværre: Linket duger ikke
de_de: Dieser Link ist ungültig
el_gr: Λυπούμαστε, η διεύθυνση δεν είναι έγκυρη
es_es: Lo sentimos, el enlace no es válido
fa_ir: با عرض پوزش، آدرس پیوند معتبر نیست
fr_fr: Désolé, ce lien n'est pas valide
he_he: סליחה, הקישור לא תקין
hi_in: क्षमा करें, लिंक मान्य नहीं है
hr_hr: Poveznica je neispravna
hu_hu: Elnézést, de a link nem érvényes
id_id: Maaf, link ini tidak valid
it_it: Spiacenti, il link non è valido
ja_ja: 申し訳ありませんが、リンクは有効ではありません。
lt_lt: Atsiprašome, saitas neleistinas
no_no: Beklager, lenken er ikke gyldig
pl_pl: Przepraszamy, link nie działa
pt_pt: Desculpe, o link não é válido
ro_ro: Ne pare rău, dar link-ul nu este valid
th_th: ขออภัย ลิ้งค์ไม่ถูกต้อง
tr_tr: Link geçerli değil
uk_uk: На жаль, посилання неправильне
vi_vn: Rất tiếc, sai liên kết

source: Password cannot be blank
ar_sy: كلمة لا يمكن أن يكون فارغة
ca_es: No pots deixar en blanc la contrasenya.
cs_cz: Heslo chybí
da_dk: PassWord kan ikke være tomt
de_de: Passwort darf nicht aus Leerzeichen bestehen
el_gr: Ο κωδικός δεν μπορεί να είναι κενός
es_es: La contraseña no puede estar en blanco
fa_ir: رمزعبور نمی‌تواند خالی باشد
fr_fr: Le mot de passe ne peut pas être un espace
he_he: סיסמא לא יכולה להיות ריקה
hi_in: पासवर्ड खाली नहीं किया जा सकता
hr_hr: Zaporka ne može biti prazna
hu_hu: A jelszó nem lehet üres
id_id: Kata sandi tidak bisa kosong
it_it: La password non può essere vuota
ja_ja: パスワードを空欄にすることはできません。
lt_lt: Slaptažodis negali būti tuščias
no_no: Passord må fylles ut
pl_pl: Hasło nie może być puste
pt_pt: A password não pode estar em branco
ro_ro: Parola nu poate fi goala
th_th: รหัสผ่านไม่สามารถเว้นว่างได้
tr_tr: Şifre boş bırakılamaz
uk_uk: Пароль не може бути порожнім
vi_vn: Mật khẩu không thể bỏ trống

source: The password has been changed
ar_sy: تم تغيير كلمة المرور
ca_es: La contrasenya s'ha canviat.
cs_cz: Heslo bylo změněno
da_dk: PassWord er blevet ændret
de_de: Passwort wurde geändert
el_gr: Ο κωδικός πρόσβασης έχει αλλάξει
es_es: La contraseña ha sido cambiada
fa_ir: رمزعبور تغییر یافت
fr_fr: Le mot de passe a été modifié
he_he: הסיסמא שונתה
hi_in: पासवर्ड बदल दिया गया है
hr_hr: Zaporka je uspješno promijenjena
hu_hu: Jelszó megváltoztatva
id_id: Kata sandi telah diubah
it_it: La password è stata cambiata
ja_ja: パスワードが変更されました。
lt_lt: Slaptažodis pakeistas
no_no: Passordet er endret
pl_pl: Hasło zostało zmienione
pt_pt: A password foi alterada
ro_ro: Parola a fost schimbata
th_th: เปลี่ยนแปลงรหัสผ่านแล้ว
tr_tr: Şifre değiştirildi.
uk_uk: Пароль був змінений
vi_vn: Đã thay đổi mật khẩu

source: Error, the password don't match
ar_sy: خطأ، كلمة المرور غير متطابقة
ca_es: Error. La contrasenya no coincideix.
cs_cz: Chyba, hesla nesouhlasí
da_dk: FEJL: PassWord passer ikke overens
de_de: Passwort nicht korrekt
el_gr: Σφάλμα, ο κωδικός πρόσβασης δεν ταιριάζει
es_es: Error, la contraseña no coincide
fa_ir: خطا، رمزعبورها باهم مطابقت ندارند
fr_fr: Erreur, les mots de passe ne correspondent pas
he_he: תקלה, הסיסמא לא תואמת
hi_in: त्रुटि, पासवर्ड मेल नहीं खाता
hr_hr: Zaporke se ne podudaraju
hu_hu: Hiba. A jelszavak nem azonosak
id_id: Kesalahan, kata sandi tidak cocok
it_it: Errore, la password non coincide
ja_ja: エラー: パスワードが一致しません。
lt_lt: Klaida, slaptažodis nesutampa
no_no: Feil, passordet samsvarer ikke
pl_pl: Error, hasło nie pasuje
pt_pt: Erro, a password não coincide
ro_ro: Eroare, parola nu este identica
th_th: ข้อผิดพลาด รหัสผ่านไม่ถูกต้อง
tr_tr: Hata, şifreler aynı değil
uk_uk: Помилка, пароль не збігається
vi_vn: Lỗi, mật khẩu không trùng khớp

source: The selected photo has been successfully deleted
ar_sy: تم مسح الصورة المختارة بنجاح
ca_es: La imatge seleccionada ha estat eliminada correctament.
cs_cz: Vybraná fotografie byla úspěšně vymazána
da_dk: Det valgte billede, er slettet korrekt
de_de: Das ausgewählte Foto wurde gelöscht
el_gr: Η επιλεγμένη εικόνα διαγράφηκε με επιτυχία
es_es: La imagen seleccionada se ha eliminado correctamente
fa_ir: تصویری را که انتخاب نمودید با موفقیت حذف گردید
fr_fr: La photo sélectionnée a été supprimée avec succès
he_he: התמונות שנבחרו נמחקו בהצלחה
hi_in: चयनित फोटो को सफलतापूर्वक हटा दिया गया है
hr_hr: Fotografija je uspješno izbrisana
hu_hu: A kiválasztott fotó sikeresen törölve lett
id_id: Foto yang dipilih telah berhasil dihapus
it_it: Le foto selezionate sono state eliminate
ja_ja: 選択された画像は削除されました。
lt_lt: Pasirinkta nuotrauka sėkmingai panaikinta
no_no: Valgt bilde er slettet
pl_pl: Wybran zdjęcie zostało pomyślnie usunięte
pt_pt: A foto seleccionada foi apagada com sucesso
ro_ro: Imaginea selectată a fost ștearsă cu succes
th_th: รูปที่เลือกถูกลบแล้ว
tr_tr: Seçilen resim başarıyla silindi
uk_uk: Обрана фотографія була успішно видалена
vi_vn: Đã xoá thành công hình ảnh được chọn

source: The selected photo couldn't be deleted, the url doesn't exist
ar_sy: الصورة المختارة لا يمكن مسحها, عنوان الرابط غير موجود
ca_es: La imatge seleccionada no pot ser eliminada, la URL no existeix.
cs_cz: Vybraná fotografie nemůže být smazána. URL adresa neexistuje
da_dk: Valgt billede kan ikke slettes, da url,en ikke eksisterer
de_de: Das ausgewählte Foto konnte nicht gelöscht werden, da URL nicht bekannt
el_gr: Η επιλεγμένη φωτογραφία δεν ήταν δυνατό να διαγραφεί, το url δεν υπάρχει
es_es: La imagen seleccionada no se ha podido eliminar. La URL no existe.
fa_ir: تصویر انتخاب شده را نمی‌توان حذف نمود، آدرس موجود نیست.
fr_fr: La photo sélectionnée ne peut pas être supprimée, l'URL n'existe pas
he_he: התמונות הנבחרות לא ניתנות למחיקה
hi_in: चयनित फ़ोटो को हटाया नहीं जा सका, यूआरएल मौजूद नहीं है
hr_hr: Došlo je do greške kod brisanja fotografije
hu_hu: A kiválasztott képet nem lehet törölni, az url nem létezik
id_id: Foto yang dipilih tidak dapat dihapus, url tidak ada
it_it: Impossibile eliminare la foto selezionata, l'URL non esiste
ja_ja: 選択された画像は、URLが存在しないため削除されませんでした。
lt_lt: Pasirinktos nuotraukos panaikinti nepavyko, URL nėra
no_no: Valgt bilde kan ikke slettes, linken eksisterer ikke
pl_pl: Wybrane zdjęcie nie może być usunięte, adres nie istnieje
pt_pt: A foto selecionada não pôde ser excluída, o url não existe
ro_ro: Imaginea selectată nu poate fi ștearsă, URL-ul nu există
th_th: รูปที่เลือกไม่สามารถลบได้, ลิงค์ url ไม่มีอยู่
tr_tr: Seçilen resim silinemedi; URL mevcut değil
uk_uk: Обрана фотографія не може бути видалена, адреса не існує
vi_vn: Không thể xoá hình ảnh đã chọn, liên kết không tồn tại

source: The listing doesn't exist
ar_sy: الإعلان غير موجود
ca_es: L'anunci no existeix.
cs_cz: Tato položka neexistuje
da_dk: Annoncen eksisterer ikke
de_de: Diese Anzeige existiert nicht
el_gr: Η αγγελία δεν υπάρχει
es_es: El anuncio no existe
fa_ir: آگهی وجود ندارد.
fr_fr: Cette annonce n'existe pas
he_he: הרישום לא נמצא
hi_in: लिस्टिंग मौजूद नहीं है
hr_hr: Ne možemo pronaći ovaj oglas
hu_hu: A hirdetés nem létezik
id_id: Daftar tidak ada
it_it: L'annuncio non esiste
ja_ja: 広告は存在しません。
lt_lt: Sąrašo nėra
no_no: Annonsen finnes ikke
pl_pl: Ogłoszenie nie istnieje
pt_pt: O anúncio não existe
ro_ro: Anunțul nu există
th_th: ลิสต์รายการไม่มีอยู่
tr_tr: Bu ilan mevcut değil
uk_uk: Оголошення не існує
vi_vn: Rao vặt không tồn tại

source: The listing doesn't belong to you
ar_sy: الإعلان ليس ملك لك
ca_es: L'anunci no et pertany.
cs_cz: Tato položka není vaše
da_dk: Annoncen tilhører ikke dig
de_de: Diese Anzeige gehört nicht Ihnen
el_gr: Η αγγελία δεν ανήκει σε σας
es_es: Este anuncio no es tuyo
fa_ir: این آگهی به شما تعلق ندارد.
fr_fr: Cette annonce ne vous appartient pas
he_he: הרישום לא שייך לך
hi_in: लिस्टिंग आप से संबंधित नहीं है
hr_hr: Ovo nije vaš oglas, ne možete ga urediti
hu_hu: A hirdetés már nem a tiéd
id_id: Daftar bukan milik Anda
it_it: L'annuncio non ti appartiene
ja_ja: この広告はあなたが出したものではありません。
lt_lt: Sąrašas nepriklauso jums
no_no: Annonsen tilhører ikke deg
pl_pl: Ogłoszenie nie należy do Ciebie
pt_pt: O anúncio não é sua propriedade
ro_ro: Anunțul nu îți aparține
th_th: ลิสต์รายการนี้ไม่ใช่ของคุณ
tr_tr: Bu ilan size ait değil
uk_uk: Оголошення не належить вам
vi_vn: Rao vặt này không thuộc về bạn
