Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: Probable invalid request.
ar_sy: طلب غير صالحة محتملة.
ca_es: Petició probablement no vàlida.
cs_cz: Pravděpodobně neplatný požadavek
da_dk: Sandsynligvis forkert forspørgsel
de_de: Möglicherweise ist die Anfrage ungültig.
el_gr: Πιθανή λάθος αίτηση.
es_es: Solicitud probablemente no válida.
fa_ir: احتمالا درخواست نامعتبر است.
fr_fr: Probablement une requête invalide.
he_he: בקשה לא חוקית סבירה.
hi_in: संभावित अमान्य अनुरोध।
hr_hr: Nevaljani zahtjev.
hu_hu: Valószínűleg helytelen kérés
id_id: Kemungkinan permintaan tidak valid.
it_it: Richiesta probabilmente non valida.
ja_ja: 不正なリクエストが発生したようです。
lt_lt: Galima neleistina užklausa.
no_no: Denne forespørselen er sansynligvis ugyldig
pl_pl: Prawdopodobnie nieprawidłowy wniosek.
pt_pt: Solicitação provavelmente inválida.
ro_ro: Probabil cererea este invalidă.
th_th: คำขอที่ไม่ถูกต้องน่าจะเป็น
tr_tr: Muhtemel geçersiz sorgu.
uk_uk: Ймовірно невірний запит.
vi_vn: Có thể đã xảy ra yêu cầu không hợp lệ.

source: Invalid CSRF token.
ar_sy: رمزية CSRF صالح.
ca_es: Token CSRF invalid
cs_cz: Neplatný CSRF token
da_dk: Forkert CSRF token !
de_de: Ungültiges CSRF token.
el_gr: Λάθος CSRF ένδειξη.
es_es: CSRF token no válido.
fa_ir: نشان CSRF نامعتبر است.
fr_fr: Jeton de sécurité CSRF invalide
he_he: אסימון CSRF לא חוקי.
hi_in: अमान्य CSRF टोकन।
hr_hr: CSRF token je neispravan.
hu_hu: Helytelen CSRF jel.
id_id: Token CSRF yang tidak valid.
it_it: CSRF Token non valido
ja_ja: 不正なCSRFトークンです。
lt_lt: Neleistinas CSRF atpažinimo ženklas.
no_no: Ugyldig CSRF token.
pl_pl: Token CSRF jest nieważny
pt_pt: Token CSRF inválido.
ro_ro: Token CSRF invalid.
th_th: CSRF token ไม่ถูกต้อง
tr_tr: Geçersiz CSRF token.
uk_uk: Невірний CSRF токен.
vi_vn: CSRF token không hợp lệ.

source: Name too long.
ar_sy: اسم طويل جدا.
ca_es: El nom és massa llarg.
cs_cz: Jméno je příliš dlouhé
da_dk: Navn er for langt
de_de: Name zu lang
el_gr: Όνομα πολύ μεγάλο.
es_es: Nombre demasiado largo.
fa_ir: نام بیش از حد طولانی است.
fr_fr: Nom trop long
he_he: שם ארוך מדיי
hi_in: नाम बहुत लंबा है।
hr_hr: Ime je predugačko.
hu_hu: A név túl hosszú
id_id: Nama terlalu panjang.
it_it: Il nome è troppo lungo.
ja_ja: お名前が長すぎます。
lt_lt: Vardas per ilgas.
no_no: Navn er for langt.
pl_pl: Imię zbyt długie.
pt_pt: Nome muito longo
ro_ro: Nume prea lung.
th_th: ชื่อยาวเกินไป
tr_tr: Ad çok uzun.
uk_uk: Ім'я занадто довге.
vi_vn: Tên quá dài.

source: Email invalid.
ar_sy: بريد إلكتروني غير صالح.
ca_es: Enviar per correu electrònic vàlida.
cs_cz: Email je neplatný
da_dk: E-Mail er ikke korrekt
de_de: Email ungültig
el_gr: E-mail μη έγκυρο.
es_es: Dirección de correo no válida.
fa_ir: ایمیل نامعتبر است.
fr_fr: E-mail incorrect
he_he: מייל לא תקין
hi_in: ईमेल अमान्य।
hr_hr: Email je nevaljan.
hu_hu: Helytelen e-mail
id_id: Email tidak valid.
it_it: Email non valida.
ja_ja: メールアドレスが正しくありません。
lt_lt: El. paštas neleistinas.
no_no: Ugyldig e-post.
pl_pl: Nieprawidłowy adres email.
pt_pt: Email inválido
th_th: อีเมลไม่ถูกต้อง
tr_tr: Geçersiz e-posta adresi
uk_uk: Неправильний e - mail.
vi_vn: Sai email.

source: Too fast. You should wait a little to publish your ad.
ar_sy: سريع جدا. عليك الانتظار قليلا لنشر الإعلان.
ca_es: Massa ràpid. Vostè ha d'esperar una mica per publicar el seu anunci.
cs_cz: Příliš brzy. Měl byste chvíli počkat před vložením dalšího inzerátu.
da_dk: Du er for hurtig, du skal vente lidt med at oprette annoncen
de_de: Bitte warten Sie einen kurzen Augenblick, um Ihre Anzeige zu veröffentlichen.
el_gr: Πολύ γρήγορα. Θα πρέπει να περιμενετε λίγο για να δημοσιεύσετε την αγγελία σας.
es_es: ¡Demasiado rápido! Por favor, espera un poco para publicar tu anuncio.
fa_ir: خیلی سریع. شما برای انتشار آگهی خود باید کمی صبر کنید.
fr_fr: Vous devez attendre encore un peu pour publier votre annonce.
he_he: מהיר מדיי. עליך להמתין מעט בין פרסום מודעות
hi_in: बहुत तेजी से। आपको अपना विज्ञापन प्रकाशित करने के लिए थोड़ा इंतजार करना चाहिए.
hr_hr: Predajete oglase prebrzo.
hu_hu: Túl gyors vagy. Várnod kell kicsit mielőtt a hirdetésed publikálod.
id_id: Terlalu cepat. Anda harus menunggu sedikit untuk mempublikasikan iklan Anda.
it_it: Troppa fretta. Devi aspettare un altro po\' per poter pubblicare un altro annuncio.
ja_ja: 投稿を掲示するまで少しお待ちください。
lt_lt: Per greitai. Turėtumėte šiek tiek palaukti, kol paskelbsite skelbimą.
no_no: For raskt. Du må vente litt før du kan publiserer din annonse.
pl_pl: Zbyt szybko. Powinieneś trochę zaczekać zanim opublikujesz ogłoszenie.
pt_pt: Muito rápido. Deverá esperar mais um pouco para publicar o anúncio
ro_ro: Prea repede. Trebuie sa astepti putin pentru a publicat acest anunt.
th_th: เร็วเกินไป. คุณควรรอนิดึงเพื่อทำการเผยแพร่ประกาศของคุณ
tr_tr: Çok hızlı. İlanınızı yayınlamak için bir süre beklemeniz gerekiyor
uk_uk: Занадто швидко. Ви повинні трохи почекати, щоб опублікувати ваше оголошення.
vi_vn: Quá nhanh. Bạn nên chờ một lát trước khi đăng quảng cáo.

source: One of the files you tried to upload exceeds the maximum size
ar_sy: ملف من الملفات التي اردت رفعها اكبر من الحجم المتاح
ca_es: Un dels arxius que intentes carregar excedeix el tamany máxim
cs_cz: Jeden ze souborů, které se pokoušíte nahrát, překračuje maximální velikost
da_dk: En af de filer du prøvede at uploade, overskred maksimum størrelses grænsen
de_de: Eine der Dateien, die Sie hochladen möchten, überschreitet die zulässige Größe
el_gr: Ένα από τα αρχεία που προσπαθήσατε να ανεβάσετε υπερβαίνει το μέγιστο μέγεθος
es_es: Uno de los archivos que intentaste subir excede el tamaño máximo
fa_ir: یکی از فایل‌های شما بیش از اندازه بزرگ است
fr_fr: Un des fichiers que vous avez essayé d'envoyer dépasse la taille maximale
he_he: אחד מהקבצים שהעלת עוברים את הגודל המקסימלי המותר
hi_in: आपके द्वारा अपलोड की जाने वाली फ़ाइलों में से एक अधिकतम आकार से अधिक है
hr_hr: Jedna od prenesenih datoteka je prevelika
hu_hu: Egy a fájlok közül amit próbáltál feltölteni, túllépte a megengedett méretet
id_id: Salah satu file yang Anda coba unggah melebihi ukuran maksimum
it_it: Uno dei file che hai cercato di caricare eccede la dimensione massima
ja_ja: アップロードしようとしたファイルの一つが上限サイズを超えています。
lt_lt: Vienas iš failų, kuriuos bandėte nusiųsti, viršija maksimalų dydį
no_no: En av filene du forsøkte å laste opp, overstiger maks filstørrelse
pl_pl: Jeden z plików, które próbujesz przesłać jest zbyt duży
pt_pt: Um dos arquivos que você tentou enviar excede o tamanho máximo
ro_ro: Unul din fisierele pe care doresti sa le incarci au depasit marimea maxima
th_th: ไฟล์ที่คุณทำการอัพโหลด เกินขนาดไฟล์สูงสุดที่กำหนดไว้
tr_tr: Yüklemeye çalıştığınız dosyalardan biri maksimum boyutu aşıyor
uk_uk: Один з файлів, які ви спробували завантажити перевищує максимальний розмір
vi_vn: Một trong số những tập tin mà bạn tải lên có dung lượng vượt mức tối đa

source: Image with an incorrect extension.
ar_sy: الصورة بامتداد غير صحيح.
ca_es: Imatge amb extensió incorrecta
cs_cz: Obrázek s nesprávnou příponou
da_dk: Billede bredde er ikke korrekt opgivet
de_de: Bild mit einer ungültigen Dateiendung.
el_gr: Εικόνας με μια λανθασμένη επέκταση.
es_es: La extensión de la imagen es incorrecta.
fa_ir: پسوند تصویر نادرست است
fr_fr: Le format (extension) de l'image est incorrect.
he_he: סיומת לא חוקית לתמונה
hi_in: गलत एक्सटेंशन के साथ इमेज।
hr_hr: Format fotografije ne nevaljan.
hu_hu: A képnek nem megfelelő a kiterjesztése
id_id: Gambar dengan ekstensi yang salah.
it_it: Immagine con una estensione non corretta
ja_ja: 画像形式が不正です。
lt_lt: Vaizdas su neteisingu plėtiniu.
no_no: Bilde med feil filendelse.
pl_pl: Obraz ma nieprawidłowe rozszerzenie.
pt_pt: Imagem com uma extensão incorreta.
ro_ro: Imagine cu extensie incorectă.
th_th: นามสกุลไฟล์รูปภาพไม่ถูกต้อง
tr_tr: Yanlış uzantılı bir resim.
uk_uk: Зображення має невірне розширення.
vi_vn: Hình ảnh bị sao phần đuôi mở rộng

source: Image is too big. Max. size
ar_sy: صورة كبيرة جدا. الحجم الاقصى
ca_es: Imatge massa gran. Mida màxima
cs_cz: Obrázek je příliš velký. Maximální velikost
da_dk: Billedet er for stort
de_de: Bild ist zu groß. Max. Größe
el_gr: Η εικόνα είναι πολύ μεγάλη. Μεγ. μέγεθος
es_es: La imagen es demasiado grande. Tamaño max.
fa_ir: تصویر بیش از حد بزرگ است . حداکثر اندازه :
fr_fr: L'image est trop grande. Taille max.:
he_he: תמונה גדולה מדיי. גודל מירבי
hi_in: छवि बहुत बड़ी है। अधिकतम आकार
hu_hu: A kép túl nagy. Max. méret
id_id: Gambarnya terlalu besar. Max. ukuran
it_it: Immagine troppo grande. Misura massima
ja_ja: 画像サイズが大きすぎます。
lt_lt: Vaizdas per didelis. Maksimalus dydis
no_no: Bildet er for stort. Maks størrelse
pl_pl: Obraz jest zbyt duży. Maksymalny rozmiar
pt_pt: Imagem muito grande. Tamanho Max.
ro_ro: Imaginea este prea mare. Dimensiunea max.
th_th: รูปภาพใหญ่เกินไป
tr_tr: Resim çok büyük. Maksimum boyut
uk_uk: Зображення занадто велике. Макс розмір
vi_vn: Hình ảnh quá lớn. Kích thước tối đa

source: Title too short (%s).
ar_sy: عنوان قصير جدا (%s).
ca_es: Títol massa curt (%s).
cs_cz: Název příliš krátký (%s).
da_dk: Overskriften er for kort - eller mangler på [ %s ] . . .
de_de: Der Titel ist zu kurz (%s).
el_gr: Ο τίτλος είναι πολύ σύντομος (%s).
es_es: Título demasiado corto (%s)
fa_ir: عنوان بیش از حد کوتاه (%s).
fr_fr: Titre trop court (%s).
he_he: כותרת קצרה מדי (%s).
hi_in: शीर्षक बहुत छोटा (%s) ।
hr_hr: Naslov je prekratak (%s).
hu_hu: A cím túl rövid (%s).
id_id: Judul terlalu pendek (%s).
it_it: Il titolo è troppo corto (%s).
ja_ja: タイトル：短すぎます(%s)
lt_lt: Pavadinimas per trumpas (%s).
no_no: Tittelen er for kort (%s).
pl_pl: Tytuł jest zbyt krótki (%s).
pt_pt: Título muito curto (%s).
ro_ro: Titlul este prea scurt (%s).
tr_tr: Başlık çok kısa. (%s).
uk_uk: Заголовок занадто короткий (%s).
vi_vn: Tiêu đề quá ngắn (%s).

source: Title too long (%s).
ar_sy: عنوان طويل جدا (%s).
ca_es: Títol massa llarg (%s).
cs_cz: Název příliš dlouhý (%s).
da_dk: Overskrift er for lang (%s).
de_de: Der Titel ist zu lang (%s).
el_gr: Τίτλος πολύ μεγάλος (%s).
es_es: Título demasiado largo (%s)
fa_ir: عنوان بیش از حد طولانی (%s).
fr_fr: Titre trop long (%s).
he_he: כותרת ארוכה מדי (%s).
hi_in: शीर्षक बहुत लंबा (%s) ।
hr_hr: Naslov je predugačak (%s).
hu_hu: A cím túl hosszú (%s).
id_id: Judul terlalu lama (%s).
it_it: Il titolo è troppo lungo (%s).
ja_ja: タイトル：長すぎます(%s)
lt_lt: Pavadinimas per ilgas (%s).
no_no: Tittelen er for lang (%s).
pl_pl: Tytuł jest zbyt długi (%s).
pt_pt: Título muito longo (%s).
ro_ro: Titlul este prea lung (%s).
tr_tr: Başlık çok uzun. (%s).
uk_uk: Заголовок занадто довгий (%s).
vi_vn: Tiêu đề quá dài (%s).

source: Description too short (%s).
ar_sy: وصف قصير جدا (%s).
ca_es: Descripció massa curta (%s).
cs_cz: Popis příliš krátký (%s).
da_dk: Beskrivelsen er for kort - eller mangler på [ %s ]
de_de: Die Beschreibung ist zu kurz (%s).
el_gr: Περιγραφή πολύ σύντομη (%s).
es_es: Descripción demasiado corta (%s)
fa_ir: شرح بیش از حد کوتاه (%s).
fr_fr: Description trop courte (%s).
he_he: תיאור קצר מדי (%s).
hi_in: विवरण बहुत छोटा (%s) ।
hr_hr: Opis je prekratak (%s).
hu_hu: A leírás túl rövid (%s).
id_id: Deskripsi terlalu singkat (%s).
it_it: La descrizione è troppo corta (%s).
ja_ja: 詳細：短すぎます(%s)
lt_lt: Aprašymas per trumpas (%s).
no_no: Beskrivelsen er for kort (%s).
pl_pl: Opis jest zbyt krótki (%s).
pt_pt: Descrição muito curta (%s).
ro_ro: Descrierea este prea scurtă (%s).
tr_tr: Açıklama çok kısa (%s).
uk_uk: Опис занадто короткий (%s).
vi_vn: Mô tả quá ngắn (%s).

source: Description too long (%s).
ar_sy: وصف طويل جدا (%s).
ca_es: Descripció massa llarga (%s).
cs_cz: Popis příliš dlouhý (%s).
da_dk: Beskrivelse er for lang (%s).
de_de: Die Beschreibung ist zu lang (%s).
el_gr: Περιγραφή πολύ μεγάλη (%s).
es_es: Descripción demasiado larga (%s)
fa_ir: شرح بیش از حد طولانی (%s).
fr_fr: Description trop longue (%s).
he_he: תיאור ארוך מדי (%s).
hi_in: विवरण बहुत लंबा (%s) ।
hr_hr: Opis je predugačak (%s).
hu_hu: A leírás túl hosszú (%s).
id_id: Deskripsi terlalu lama (%s).
it_it: La descrizione è troppo lunga (%s).
ja_ja: 詳細：長すぎます(%s)
lt_lt: Aprašymas per ilgas (%s).
no_no: Beskrivelsen er for lang (%s).
pl_pl: Tytuł jest zbyt długi (%s).
pt_pt: Descrição muito longa (%s).
ro_ro: Descrierea este prea lungă (%s).
tr_tr: Açıklama çok uzun (%s).
uk_uk: Опис занадто довгий (%s).
vi_vn: Mô tả quá dài (%s).

source: Category invalid.
ar_sy: فئة غير صالحة.
ca_es: Categoria vàlid.
cs_cz: Kategorie není platná
da_dk: Kategori er forkert
de_de: Kategorie nicht gültig
el_gr: Κατηγορία μη έγκυρη.
es_es: Categoría errónea.
fa_ir: دسته نامعتبر است.
fr_fr: Soit la catégorie n'a pas été choisie soit elle n'est pas valide
he_he: קטגוריה שגוייה
hi_in: श्रेणी अमान्य।
hr_hr: Kategorija je neispravna.
hu_hu: Érvénytelen kategória
id_id: Kategori tidak valid.
it_it: Categoria non valida.
ja_ja: カテゴリーが正しくありません。
lt_lt: Kategorija neleistina.
no_no: Ugyldig katergori.
pl_pl: Nieprawidłowa kategoria.
pt_pt: Categoria inválida
ro_ro: Categorie invalida.
th_th: หมวดหมู่ไม่ถูกต้อง
tr_tr: Kategori geçersiz.
uk_uk: Неправильна категорія.
vi_vn: Sai chuyên mục.

source: Price must be a number.
ar_sy: يجب أن يكون سعر عددا.
ca_es: Preu ha de ser un nombre.
cs_cz: Cena musí být číslo
da_dk: Pris skal være et tal
de_de: Preis muss eine Zahl sein.
el_gr: Η τιμή πρέπει να είναι αριθμός.
es_es: El precio debe ser un número.
fa_ir: قیمت باید به صورت " عدد " باشد
fr_fr: Le prix ​​doit être un nombre.
he_he: ערך מחיר חייב להיות מספר
hi_in: कीमत एक नंबर होना चाहिए।
hr_hr: Cijena mora biti ispravan broj.
hu_hu: Az árnak számot kell tartalmaznia
id_id: Harga harus menjadi angka.
it_it: Il prezzo deve essere numerico.
ja_ja: 価格には数字を入力してください。
lt_lt: Kaina turi būti skaičius.
no_no: Prisen må være et tall.
pl_pl: Cena musi być numerem.
pt_pt: O preço tem de ser um número.
ro_ro: Prețul trebuie să fie cifră (cifre).
th_th: ราคาต้องเป็นตัวเลข
tr_tr: Fiyat sayı olmalı.
uk_uk: Ціна повинна бути числом.
vi_vn: Giá phải là số.

source: Price too long.
ar_sy: تسعير طويلة جدا.
ca_es: Preu massa llarg.
cs_cz: Cena je příliš dlouhá
da_dk: Prisen er for lang
de_de: Preis zu lang
el_gr: Τιμή πολύ μεγάλη.
es_es: Precio demasiado largo.
fa_ir: قیمت بیش از حد طولانی است.
fr_fr: Le prix est trop grand
he_he: מחיר ארוך מדיי
hi_in: कीमत बहुत लंबी है।
hr_hr: Cijena je predugačka.
hu_hu: Az ár túl hosszú
id_id: Harga terlalu lama.
it_it: Il prezzo è troppo lungo.
ja_ja: 価格が長すぎます。
lt_lt: Kaina per ilga.
no_no: Prisen er for lang.
pl_pl: Cena zbyt długa.
pt_pt: Preço muito longo
ro_ro: Pret prea lung.
th_th: ราคายาวเกินไป
tr_tr: Fiyat çok uzun.
uk_uk: Ціна занадто довга.
vi_vn: Giá quá dài.

source: Price must be positive number.
ar_sy: يجب أن يكون السعر رقم موجب.
ca_es: El preu ha de ser un nombre positiu.
cs_cz: Cena musí být kladné číslo.
da_dk: Pris skal være et positivt tal
de_de: Der Preis muss eine positive Zahl sein
el_gr: Η τιμή πρέπει να είναι θετικός αριθμός.
es_es: El precio debe ser un número positivo.
fa_ir: قیمت باید عددی مثبت باشد.
fr_fr: Le prix doit être un chiffre positif.
he_he: המחיר חייב להיות מספר חיובי.
hi_in: मूल्य सकारात्मक संख्या होनी चाहिए।
hr_hr: Cijena je nevaljana.
hu_hu: Az árnak pozitív számnak kell lennie
id_id: Harga harus angka positif.
it_it: Il prezzo deve avere un valore positivo.
ja_ja: 価格は正の値である必要があります。
lt_lt: Kaina turi būti teigiamas skaičius.
no_no: Prisen må være et positivt tall.
pl_pl: Cena musi być liczbą dodatnią
pt_pt: O preço deve ser um número positivo.
ro_ro: Preţul trebuie să fie un număr pozitiv.
th_th: ราคาต้องเป็นจำนวนเต็มบวกเท่านั้น
tr_tr: Fiyat pozitif sayı olmalı.
uk_uk: Ціна повинна бути числом.
vi_vn: Giá phải là số dương.

source: Country too short.
ar_sy: اسم البلد قصير جدا.
ca_es: País molt curt.
cs_cz: Název země je příliš krátký.
da_dk: Land er for kort
de_de: Name des Landes zu kurz
el_gr: Η χώρα είναι πολύ μικρή.
es_es: Nombre de país demasiado corto.
fa_ir: کشور بیش از حد کوتاه.
fr_fr: Le nom du pays est trop court
he_he: מדינה קצרה מדיי
hi_in: देश बहुत छोटा है ।
hr_hr: Država je prekratka.
hu_hu: Az ország túl rövid
id_id: Negara terlalu pendek.
it_it: Nazione troppo corta
ja_ja: 国名が短すぎます。
lt_lt: Šalis per trumpa.
no_no: Land er for kort.
pl_pl: Nazwa kraju zbyt krótka.
pt_pt: País muito curto
ro_ro: Tara prea scurta.
th_th: ประเทศสั้นไป
tr_tr: Ülke adı çok kısa.
uk_uk: Країна надто коротка.
vi_vn: Quốc gia quá ngắn.

source: Country too long.
ar_sy: اسم البلد طويل جدا.
ca_es: País massa llarg.
cs_cz: Název země je příliš dlouhý.
da_dk: Land for langt
de_de: Name des Landes zu lang
el_gr: Η χώρα είναι πολύ μεγάλη.
es_es: Nombre de país demasiado largo.
fa_ir: کشور بیش از حد طولانی.
fr_fr: Le nom du pays est trop long
he_he: מדינה ארוכה מדיי
hi_in: देश बहुत लंबा है ।
hr_hr: Država je predugačka.
hu_hu: Az oszrág túl hosszú
id_id: Negara terlalu lama.
it_it: Nazione troppo lunga
ja_ja: 国名が長すぎます。
lt_lt: Šalis per ilga.
no_no: Land er for langt.
pl_pl: Nazwa kraju zbyt długa.
pt_pt: País muito longo
ro_ro: Tara prea lunga.
th_th: ประเทศยาวไป
tr_tr: Ülke adı çok uzun.
uk_uk: Країна надто довга
vi_vn: Quốc gia quá dài.

source: Region too short.
ar_sy: اسم المنطقة قصير جدا.
ca_es: Regió massa curt.
cs_cz: Název kraje je příliš krátký.
da_dk: Region for kort
de_de: Name des Bundeslands zu kurz
el_gr: Η περιοχή είναι πολύ μικρή.
es_es: Nombre de provincia demasiado corto.
fa_ir: استان خیلی کوتاه.
fr_fr: Le nom de la région est trop court
he_he: אזור קצר מדיי
hi_in: क्षेत्र बहुत छोटा है ।
hr_hr: Regija je prekratka.
hu_hu: A régió túl rövid
id_id: Wilayah terlalu pendek.
it_it: Regione troppo corta.
ja_ja: 地域が短すぎます。
lt_lt: Regionas per trumpas.
no_no: Fylke er for kort.
pl_pl: Nazwa województwa zbyt krótka
pt_pt: Região muito curta
ro_ro: Juget prea scurt.
th_th: ภูมิภาคสั้นเกินไป
tr_tr: Bölge adı çok kısa.
uk_uk: Область занадто коротка.
vi_vn: Địa phương quá ngắn.

source: Region too long.
ar_sy: اسم المنطقة طويل جدا.
ca_es: Regió massa llarg.
cs_cz: Název kraje je příliš dlouhý.
da_dk: Region for langt
de_de: Name des Bundeslands zu lang
el_gr: Η περιοχή είναι πολύ μεγάλη.
es_es: Nombre de provincia demasiado largo.
fa_ir: استان بیش از حد طولانی.
fr_fr: Le nom de la région est trop long
he_he: אזור ארוך מדיי
hi_in: क्षेत्र बहुत लंबा है ।
hr_hr: Regija je predugačka.
hu_hu: A régió túl hosszú
id_id: Wilayah terlalu lama.
it_it: Regione troppo lunga.
ja_ja: 地域名が長すぎます。
lt_lt: Regionas per ilgas.
no_no: Fylke er for langt.
pl_pl: Nazwa województwa zbyt długa.
pt_pt: Região muito longo
ro_ro: Juget prea lung
th_th: ภูมิภาคยาวเกินไป
tr_tr: Bölge adı çok uzun.
uk_uk: Область занадто довга.
vi_vn: Địa phương quá dài.

source: City too short.
ar_sy: اسم المدينة قصير جدا.
ca_es: Ciutat molt curt.
cs_cz: Název města je příliš krátký.
da_dk: By for kort
de_de: Städtename zu kurz
el_gr: Η πόλη είναι πολύ μικρή.
es_es: Nombre de ciudad demasiado corto.
fa_ir: شهر بیش از حد کوتاه است.
fr_fr: Le nom de la ville est trop court
he_he: עיר קצרה מדיי
hi_in: शहर भी छोटा है।
hr_hr: Grad je prekratak.
hu_hu: A város túl rövid
id_id: Kota terlalu pendek.
it_it: Città troppo corta
ja_ja: 都市名が短すぎます。
lt_lt: Miestas per trumpas.
no_no: By er for kort.
pl_pl: Nazwa miasta zbyt krótka.
pt_pt: Cidade muito curta
ro_ro: Oras prea scurt
th_th: เมืองสั้นไป
tr_tr: Kent adı çok kısa.
uk_uk: Місто занадто коротке.
vi_vn: Thành phố quá ngắn.

source: City too long.
ar_sy: اسم المدينة طويل جدا.
ca_es: Ciutat de molt temps.
cs_cz: Název města je příliš dlouhý.
da_dk: By for langt
de_de: Städtename zu lang
el_gr: Η πόλη είναι πολύ μεγάλη.
es_es: Nombre de ciudad demasiado largo.
fa_ir: شهر بیش از حد طولانی است.
fr_fr: Le nom de la ville est trop long
he_he: עיר ארוכה מדיי
hi_in: शहर बहुत लंबा है।
hr_hr: Grad je predugačak.
hu_hu: A város túl hosszú
id_id: Kota terlalu lama.
it_it: Città troppo lunga.
ja_ja: 都市名が長すぎます。
lt_lt: Miestas per ilgas.
no_no: By er for lang.
pl_pl: Nazwa miasta zbyt długa.
pt_pt: Cidade muito longa
ro_ro: Oras prea lung
th_th: เมืองยาวไป
tr_tr: Kent adı çok uzun.
uk_uk: Місто занадто довге.
vi_vn: Thành phố quá dài.

source: Municipality too short.
ar_sy: المدينة قصيرة جدا.
ca_es: Municipi massa curt.
cs_cz: Městský úřad je příliš krátký
da_dk: By Område for kort
de_de: Name des Stadtviertels zu kurz
el_gr: Δήμος πολύ μικρός.
es_es: Nombre del municipio demasiado corto.
fa_ir: شهر بیش از حد کوتاه است.
fr_fr: Le nom de la ville est trop court
he_he: יישוב קצר מדיי
hi_in: नगर पालिका भी कम है ।
hr_hr: Općina je predugačka.
hu_hu: A városnegyed túl rövid
id_id: Munisipalitas terlalu pendek.
it_it: Il municipio è troppo corto.
ja_ja: 市町村名が短すぎます。
lt_lt: Savivaldybė per trumpa.
no_no: Kommune er for kort.
pl_pl: Miejscowość za krótka.
pt_pt: Municipalidade muito curta
ro_ro: Municipalitate prea scurta.
th_th: เขตเทศบาลสั้นไป
tr_tr: Semt adı çok kısa.
uk_uk: Муніципалітет занадто короткий.
vi_vn: Đô thị quá ngắn.

source: Municipality too long.
ar_sy: المدينة طويلة جدا .
ca_es: Municipi massa llarg.
cs_cz: Městský úřad je příliš dlouhý
da_dk: By Område for langt
de_de: Name des Stadtviertels zu lang
el_gr: Δήμος πολύ μεγάλος.
es_es: Nombre del municipio demasiado largo.
fa_ir: شهر بیش از حد کوتاه است.
fr_fr: Le nom de la ville est trop long
he_he: יישוב ארוך מדיי
hi_in: नगर पालिका बहुत लंबी है।
hr_hr: Općina je prekratka.
hu_hu: A városnyegyed túl hosszú
id_id: Munisipalitas terlalu lama.
it_it: Il municipio è troppo lungo.
ja_ja: 市町村名が長すぎます。
lt_lt: Savivaldybė per ilgai.
no_no: Kommune er for langt.
pl_pl: Miejscowość za długa.
pt_pt: Municipalidade muito longa
ro_ro: Municipalitate prea lunga..
th_th: เขตเทศบาลยาวไป
tr_tr: Semt adı çok uzun.
uk_uk: Муніципалітет занадто довгий.
vi_vn: Đô thị quá dài.

source: Address too short.
ar_sy: العنوان قصير جدا.
ca_es: Adreça massa curta.
cs_cz: Adresa příliš krátká
da_dk: Adresse for kort
de_de: Adresse zu kurz
el_gr: Διεύθυνση πολύ μικρή.
es_es: Dirección demasiado corta.
fa_ir: آدرس خیلی کوتاه است.
fr_fr: L'adresse est trop courte
he_he: כתובת קצרה מדיי
hi_in: पता बहुत छोटा है।
hr_hr: Adresa je prekratka.
hu_hu: A cím túl rövid
id_id: Alamat terlalu pendek.
it_it: L\'indirizzo è troppo corto.
ja_ja: 住所が短すぎます。
lt_lt: Adresas per trumpas.
no_no: Adressen er for kort.
pl_pl: Adres zbyt krótki.
pt_pt: Endereço muito pequeno
ro_ro: Adresa prea scurta.
th_th: ที่อยู่สั้นเกินไป
tr_tr: Adres çok kısa.
uk_uk: Адреса занадто коротка.
vi_vn: Địa chỉ quá ngắn.

source: Address too long.
ar_sy: العنوان طويل جدا.
ca_es: Adreçar massa molt de temps.
cs_cz: Adresa je příliš dlouhá
da_dk: Adresse for lang
de_de: Adresse zu lang
el_gr: Διεύθυνση πολύ μεγάλη.
es_es: Dirección demasiado larga.
fa_ir: آدرس خیلی بلند است.
fr_fr: L'adresse est trop longue
he_he: כתובת אורכה מדיי
hi_in: बहुत लंबा पता।
hr_hr: Adresa je predugačka.
hu_hu: A cím túl hosszú
id_id: Alamat terlalu lama.
it_it: L\'indirizzo è troppo lungo.
ja_ja: 住所が長すぎます。
lt_lt: Adresas per ilgas.
no_no: Adressen er for lang.
pl_pl: Adres zbyt długi.
pt_pt: Endereço muito grande
ro_ro: Adresa prea lunga.
th_th: ที่อยู่ยาวเกินไป
tr_tr: Adres çok uzun.
uk_uk: Адреса занадто довга.
vi_vn: Địa chỉ quá dài.

source: Phone invalid.
ar_sy: الهاتف غير صالح.
ca_es: El telèfon no és vàlid.
cs_cz: Neplatný telefon.
da_dk: Telefon ugyldig.
de_de: Telefon ungültig.
el_gr: Μη έγκυρο τηλέφωνο.
es_es: Teléfono inválido.
fa_ir: تلفن نامعتبر است.
fr_fr: Téléphone non valide.
he_he: הטלפון לא חוקי.
hi_in: फोन अमान्य।
hr_hr: Broj mobitela je nevaljan.
id_id: Telepon tidak valid.
it_it: Telefono non valido.
ja_ja: 電話番号が無効です。
lt_lt: Telefonas neleistinas.
no_no: Telefon er ugyldig.
pl_pl: Nieprawidłowy numer telefonu.
ro_ro: Telefon invalid.
uk_uk: Телефон недійсний.
