Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: No users have been activated
ar_sy: لم تم تفعيل أي من المستخدمين
ca_es: No s'ha activat cap usuari
cs_cz: Nebyly aktivování žádní uživatelé
da_dk: Ingen brugere er blevet aktiverede
de_de: Es wurden keine Benutzer aktiviert
el_gr: Δεν έχουν ενεργοποιηθεί χρήστες
es_es: No se ha activado ningún usuario
fa_ir: کاربران فعال شده اند
fr_fr: Aucun utilisateur n'a encore été activé
he_he: אין משתמשים מחוברים
hi_in: कोई उपयोगकर्ता सक्रिय नहीं किया गया है
hr_hr: Nije aktiviran niti jedan korisnik
hu_hu: Nem lettek felhasználók aktiválva
id_id: Tidak ada pengguna yang diaktifkan
it_it: Nessun utente attivo
ja_ja: ユーザーが有効化されていません。
lt_lt: Nesuaktyvinta nė viena vartotojų
no_no: Ingen brukere har blitt aktivert
pl_pl: Nie aktywowano żadnego użytkownika
pt_pt: Não foram ativados utilizadores
ro_ro: Nu au fost activați utilizatori
th_th: ไม่มีผู้ใช้ถูกเปิดใช้งาน
tr_tr: Hiçbir kullanıcı aktifleştirilmedi
uk_uk: Немає користувачів, які були активовані
vi_vn: Chưa kích hoạt thành viên nào

source: One user has been activated
ar_sy: تم تنشيط %s المستخدمين
ca_es: S'ha activat un usuari
cs_cz: Jeden uživatel byl aktivován
da_dk: Én bruger er blevet aktiveret
el_gr: Ένας χρήστης έχει ενεργοποιηθεί
es_es: Se ha activado un usuario
fa_ir: یک کاربر فعال شده است
he_he: משתמש אחד הופעל
hi_in: एक उपयोगकर्ता को सक्रिय किया गया है
id_id: %s pengguna telah diaktifkan
it_it: È stato attivato un utente
ja_ja: %s 人のユーザーがアクティベートされました
lt_lt: Suaktyvintas vienas vartotojas
no_no: Én bruker er aktivert
pl_pl: Jeden użytkownik został aktywowany
ro_ro: Un utilizator a fost activat
th_th: ผู้ใช้ได้ทำการเปิดใช้งาน
uk_uk: Один користувач був активований

source: No users have been deactivated
ar_sy: لم تم الغاء تنشيط اي من المستخدمين
ca_es: No s'ha desactivat cap usuari
cs_cz: Nebyly deaktivování žádní uživatelé
da_dk: Ingen brugere er blevet DeAktiverede
de_de: Es wurden keine Benutzer deaktiviert
el_gr: Δεν έχουν απενεργοποιηθεί χρήστες
es_es: No se ha desactivado ningún usuario
fa_ir: کاربران غیرفعال شده اند
fr_fr: Aucun utilisateur n'a encore été désactivé
he_he: אין משתמשים מושבתים
hi_in: कोई उपयोगकर्ता निष्क्रिय नहीं किया गया है
hr_hr: Niti jedan korisnik nije deaktiviran
hu_hu: Nem lettek felhasználók kikapcsolva
id_id: Tidak ada pengguna yang dinonaktifkan
it_it: Nessun utente disattivo
ja_ja: ユーザーが無効化されていません。
lt_lt: Nė vienas iš vartotojų nebuvo išjungtas
no_no: Ingen brukere har blitt deaktivert
pl_pl: Nie dezaktywowano żadnego użytkownika
pt_pt: Não foram desativados utilizadores
ro_ro: Nici un utilizator dezactivat
th_th: ไม่มีผู้ใช้ถูกปิดใช้งาน
tr_tr: Hiçbir kullanıcı devre dışı bırakılmadı
uk_uk: Немає користувачів, які деактивовані
vi_vn: Không có thành viên nào bị vô hiệu

source: One user has been deactivated
ar_sy: تم إلغاء تنشيط %s المستخدمين
ca_es: S'ha desactivat un usuari
cs_cz: Jeden uživatel byl deaktivován
da_dk: Én bruger er blevet deaktiveret
el_gr: Ένας χρήστης έχει απενεργοποιηθεί
es_es: Se ha desactivado un usuario
fa_ir: یک کاربر غیر فعال شده است
he_he: הפעלת משתמש אחד בוטלה
hi_in: एक उपयोगकर्ता को निष्क्रिय कर दिया गया है
id_id: %s pengguna telah dinonaktifkan
it_it: Un utente è stato disattivato
ja_ja: %s ユーザーが無効化されました
lt_lt: Vienas vartotojas išjungtas
no_no: Én bruker er deaktivert
pl_pl: Jeden użytkownik został dezaktywowany
ro_ro: Un utilizator a fost dezactivat
th_th: ผู้ใช้ได้ทำการปิดใช้งาน
uk_uk: Один користувач був деактивований

source: No users have been enabled
ar_sy: لم تم تمكين أي مستخدم
ca_es: No s'ha habilitat cap usuari
cs_cz: Nebyly povoleni žádní uživatelé
da_dk: Ingen brugere er blevet aktiverede
de_de: Es wurden keine Benutzer aktiviert
el_gr: Δεν έχουν ενεργοποιηθεί χρήστες
es_es: No se ha habilitado ningún usuario
fa_ir: کاربران فعال شده اند
fr_fr: Aucun utilisateur n'a encore été activé
he_he: אף משתמש לא הופעל
hi_in: कोई उपयोगकर्ता सक्षम नहीं किया गया है
hr_hr: Nije omogućen niti jedan korisnik
hu_hu: Nincsenek felhasználók engedélyezve
id_id: Tidak ada pengguna yang diaktifkan
it_it: Nessun utente abilitato
ja_ja: ユーザーが有効化されていません。
lt_lt: Neįgalinta nė vienas vartotojas
no_no: Ingen brukere har blitt aktivert
pl_pl: Nie włączono żadnego użytkownika
pt_pt: Não foram habilitados utilizadores
ro_ro: Nici un utilizator activat
th_th: ไม่มีผู้ใช้ถูกเปิดใช้งาน
tr_tr: Hiçbir kullanıcı devreye sokulmadı
uk_uk: Немає користувачів, які були включені
vi_vn: Không có thành viên nào được kích hoạt

source: One user has been unblocked
ar_sy: تم إلغاء حظر المستخدمين %s
ca_es: S'ha desbloquejat un usuari
cs_cz: Jeden uživatel byl odblokován
da_dk: En bruger er blevet fjernet
el_gr: Ένας χρήστης έχει ξεμπλοκάρει
es_es: Se ha desbloqueado un usuario
fa_ir: یک کاربر مسدود نشده است
he_he: משתמש אחד בוטל החסימה
hi_in: एक उपयोगकर्ता को अनब्लॉक कर दिया गया है
id_id: %s pengguna tidak diblokir
it_it: Un utente è stato sbloccato
ja_ja: %s ユーザーのブロックが解除されました
lt_lt: Vienas vartotojas atblokuotas
no_no: Én bruker er opphevet blokkeringen
pl_pl: Jeden użytkownik został odblokowany
ro_ro: Un utilizator a fost deblocat
th_th: ผู้ใช้ได้ทำการยกเลิกการบล็อค
uk_uk: Один користувач був розблокований

source: No users have been disabled
ar_sy: لم تم تعطيل أي مستخدم
ca_es: No s'ha deshabilitat cap usuari
cs_cz: Nebyli zablokování žádní uživatelé
da_dk: Ingen brugere er blevet udelukket
de_de: Es wurden keine Benutzer deaktiviert
el_gr: Δεν έχουν απενεργοποιηθεί χρήστες
es_es: No se ha inhabilitado ningún usuario
fa_ir: کاربری غیرفعال نشده است
fr_fr: Aucun utilisateur n'a encore été désactivé
he_he: אף משתמש לא הושבת
hi_in: कोई उपयोगकर्ता अक्षम नहीं किया गया है
hr_hr: Nije onemogućen niti jedan korisnik
hu_hu: Nem lettek felhasznáók letiltva
id_id: Tidak ada pengguna yang dinonaktifkan
it_it: Nessun utente disabilitato
ja_ja: ユーザーが無効化されていません。
lt_lt: Nė vienas iš vartotojų nebuvo išjungtas
no_no: Ingen brukere har blitt deaktivert
pl_pl: Nie wyłączono żadnego użytkownika
pt_pt: Não foram desabilitados utilizadores
ro_ro: Nici un utilizator dezactivat
th_th: ไม่มีผู้ใช้ถูกปิดใช้งาน
tr_tr: Hiçbir kullanıcı devre dışı bırakılmadı
uk_uk: Немає користувачів, які були відключені
vi_vn: Không thành viên nào bị vô hiệu

source: One user has been blocked
ar_sy: تم حظر %s المستخدمين
ca_es: S'ha blocat un usuari
cs_cz: Jeden uživatel byl zablokován
da_dk: Én bruger er blevet blokeret
el_gr: Ένας χρήστης έχει αποκλειστεί
es_es: Un usuario ha sido bloqueado
fa_ir: یک کاربر مسدود شده است
he_he: משתמש אחד נחסם
hi_in: एक उपयोगकर्ता को ब्लॉक कर दिया गया है
id_id: %s pengguna telah diblokir
it_it: Un utente è stato bloccato
ja_ja: %s 人のユーザーがブロックされました
lt_lt: Vienas vartotojas užblokuotas
no_no: Én bruker er blokkert
pl_pl: Jeden użytkownik został zablokowany
ro_ro: Un utilizator a fost blocat
th_th: ผู้ใช้ได้ทำการบล็อค
uk_uk: Користувача заблоковано

source: No users have been deleted
ar_sy: لم تم حذف أي مستخدم
ca_es: No s'ha eliminat cap usuari
cs_cz: Nebyli smazání žádní uživatelé
da_dk: Ingen brugere er blevet slettet
de_de: Es wurden keine Benutzer gelöscht
el_gr: Δεν έχουν διαγραφεί χρήστες
es_es: No se ha eliminado ningún usuario
fa_ir: کاربری برای حذف کردن وجود ندارد
fr_fr: Aucun utilisateur n'a été supprimé
he_he: אף משתמש לא נמחק
hi_in: कोई उपयोगकर्ता नहीं हटाया गया है
hr_hr: Nije obrisan niti jedan korisnik
hu_hu: Nem lettek felhasználók törölve
id_id: Tidak ada pengguna yang dihapus
it_it: Nessun utente eliminato
ja_ja: ユーザーが削除されていません。
lt_lt: Nepanaikinta nė vieno vartotojų
no_no: Ingen brukere har blitt slettet
pl_pl: Nie usunięto żadnego użytkownika
pt_pt: Não foram eliminados nenhuns utilizadores
ro_ro: Nici un utilizator șters
th_th: ไม่มีผู้ใช้ถูกลบ
tr_tr: Hiçbir kullanıcı silinmedi
uk_uk: Немає користувачів, які були видалені
vi_vn: Không thành viên nào bị xoá

source: One user has been deleted
ar_sy: تم حذف %s المستخدمين
ca_es: S'ha suprimit un usuari
cs_cz: Jeden uživatel byl odstraněn
da_dk: Én bruger er blevet slettet
el_gr: Ένας χρήστης έχει διαγραφεί
es_es: Se ha eliminado un usuario
fa_ir: یک کاربر حذف شده است
he_he: משתמש אחד נמחק
hi_in: एक उपयोगकर्ता को हटा दिया गया है
id_id: %s pengguna telah dihapus
it_it: Un utente è stato eliminato
ja_ja: %s ユーザーが削除されました
lt_lt: Vienas vartotojas panaikintas
no_no: Én bruker er slettet
pl_pl: Jeden użytkownik został usunięty
ro_ro: Un utilizator a fost șters
th_th: ผู้ใช้ได้ทำการลบ
uk_uk: Один користувач був видалений

source: Alert id isn't in the correct format
ar_sy: معرف التنبيه ليس بالتنسيق الصحيح
ca_es: La id de l'alerta no està en el format correcte
cs_cz: ID upozornění nemá správný formát
da_dk: Påmindelse er ikke i korrekt format
de_de: Benachrichtigungs-ID hat nicht das korrekte Format
el_gr: Το id ειδοποίησης δεν είναι στη σωστή μορφή
es_es: ID de alerta no tiene el formato correcto
fa_ir: شناسه هشدار در فرمت صحیح نیست
fr_fr: L'identifiant de l'alerte n'est pas au format correct
he_he: מזהה ההתראה אינו בתבנית הנכונה
hi_in: अलर्ट आईडी सही प्रारूप में नहीं है
hr_hr: ID alarma je nevaljan
hu_hu: Figyelmeztető ID nem a megfelelő formátumban
id_id: Id peringatan tidak dalam format yang benar
it_it: L'ID avviso non è nel formato corretto
ja_ja: アラートIDのフォーマットが不正です。
lt_lt: Įspėjimo ID yra netinkamo formato
no_no: Varsel ID er ikke i riktig format
pl_pl: ID powiadomienia ma niepoprawny format
pt_pt: O id de alerta não está no formato correto
ro_ro: ID-ul alertei nu este în formatul corespunzător
th_th: ไอดีการแจ้งเตือนไม่ถูกต้องตามรูปแบบ
tr_tr: Uyatı için ID doğru formatta değil
uk_uk: id cповіщення не є у правильному форматі
vi_vn: Cảnh báo id không đúng định dạng

source: No alerts have been deleted
ar_sy: لم تم حذف أي تنبيهات
ca_es: No s'ha esborrat cap alerta
cs_cz: Nebyla smazána žádná upozornění
da_dk: Ingen påmindelse er blevet slettet
de_de: Es wurden keine Benachrichtigungen gelöscht
el_gr: Δεν έχουν διαγραφεί ειδοποιήσεις
es_es: No se ha eliminado ninguna alerta
fa_ir: هیچ هشداری حذف نشده
fr_fr: Aucune alerte n'a été supprimée
he_he: לא נמחקו התראות
hi_in: कोई अलर्ट नहीं हटाया गया है
hr_hr: Nije obrisan niti jedan alarm
hu_hu: Nincsenek Figyelmeztetések, törölték
id_id: Tidak ada peringatan yang dihapus
it_it: Nessun avviso eliminato
ja_ja: アラートが削除されていません。
lt_lt: Nepanaikinta jokių įspėjimų
no_no: Ingen varsler har blitt slettet
pl_pl: Nie skasowanego żadnego powiadomienia
pt_pt: Não foram eliminados alertas
ro_ro: Nici o alertă ștearsă
th_th: ไม่มีการแจ้งเตือนที่ถูกลบ
tr_tr: Hiçbir uyarı silinmedi
uk_uk: Попередження не були видалені
vi_vn: Không có cảnh báo nào bị xoá

source: One alert has been deleted
ar_sy: تم حذف تنبيهات %s
ca_es: S'ha suprimit un avís
cs_cz: Jedna výstraha byla smazána
da_dk: En besked er blevet slettet
el_gr: Μια ειδοποίηση έχει διαγραφεί
es_es: Se ha eliminado una alerta
fa_ir: یک هشدار حذف شده است
he_he: התראה אחת נמחקה
hi_in: एक अलर्ट हटा दिया गया है
id_id: peringatan %s telah dihapus
it_it: Un avviso è stato eliminato
ja_ja: %s アラートが削除されました
lt_lt: Panaikintas vienas įspėjimas
no_no: Ett varsel er slettet
pl_pl: Jeden alert został usunięty
ro_ro: O alertă a fost ștearsă
th_th: การแจ้งเตือนถูกลบ
uk_uk: Одне оповіщення було видалено

source: No alerts have been activated
ar_sy: لم تم تفعيل أي تنبيهات
ca_es: No s'ha activat cap alerta
cs_cz: Nebyla aktivováná zádna upozornění
da_dk: Ingen påmindelser er blevet Aktiveret
de_de: Es wurden keine Benachrichtigungen aktiviert
el_gr: Καμία ειδοποίηση δεν έχει ενεργοποιηθεί
es_es: No se ha activado ninguna alerta
fa_ir: هیچ هشداری فعال نشده است
fr_fr: Aucune alerte n'a été activée
he_he: לא הופעלו התראות
hi_in: कोई अलर्ट सक्रिय नहीं किया गया है
hr_hr: Nije aktiviran niti jedan alarm
hu_hu: Nincs Figyelmeztetés aktiválva
id_id: Tidak ada peringatan yang diaktifkan
it_it: Nessun avviso attivo
ja_ja: アラートが有効化されていません。
lt_lt: Įspėjimai nesuaktyvinti
no_no: Ingen varsler har blitt aktivert
pl_pl: Nie aktywowano żadnego powiadomienia
pt_pt: Não foram ativados nheuns alertas
ro_ro: Nici o alertă activată
th_th: ไม่มีการแจ้งเตือนที่ถูกเปิดใช้งาน
tr_tr: Hiçbir uyarı aktifleştirilmedi
uk_uk: Немає активованих cповіщень
vi_vn: Không kích hoạt cảnh báo nào

source: One alert has been activated
ar_sy: تم تنشيط تنبيهات %s
ca_es: S'ha activat un avís
cs_cz: Jedna výstraha byla aktivována
da_dk: En besked er blevet aktiveret
el_gr: Μια ειδοποίηση έχει ενεργοποιηθεί
es_es: Se ha activado una alerta
fa_ir: یک هشدار فعال شده است
he_he: התראה אחת הופעלה
hi_in: एक अलर्ट सक्रिय कर दिया गया है
id_id: %s peringatan telah diaktifkan
it_it: È stato attivato un avviso
ja_ja: %s アラートが有効化されました
lt_lt: Suaktyvintas vienas įspėjimas
no_no: Ett varsel er aktivert
pl_pl: Jeden alert został aktywowany
ro_ro: O alertă a fost activată
th_th: หนึ่งการแจ้งเตือนถูกเปิดใช้งาน
uk_uk: Одне оповіщення було активоване

source: No alerts have been deactivated
ar_sy: لا تنبيهات قد تم الغاء تنشيطها
ca_es: No s'ha desactivat cap alerta
cs_cz: Žádná upozornění nebyla deaktivována
da_dk: Ingen påmindelser er blevet DeAktiveret
de_de: Es wurden keine Benachrichtigungen deaktiviert
el_gr: Καμία ειδοποίηση δεν έχει απενεργοποιηθεί
es_es: No se ha desactivado ninguna alerta
fa_ir: هیچ هشداری غیر فعال نشده است
fr_fr: Aucune alerte n'a été désactivés
he_he: לא הופעלו התראות
hi_in: कोई अलर्ट निष्क्रिय नहीं किया गया है
hr_hr: Nije deaktiviran niti jedan alarm
hu_hu: Nincs figyelmeztetés kikapcsolva
id_id: Tidak ada peringatan yang dinonaktifkan
it_it: Nessun avviso disattivato
ja_ja: アラートが無効化されていません。
lt_lt: Įspėjimai išjungti
no_no: Ingen varsler har blitt deaktivert
pl_pl: Nie zdezaktywowano żadnego powiadomienia
pt_pt: Não foram desativados nenhuns alertas
ro_ro: Nici o alertă dezactivată
th_th: ไม่มีการแจ้งเตือนที่ถูกยกเลิก
tr_tr: Hiçbir uyarı devreden çıkarılmadı
uk_uk: Немає відключених cповіщень
vi_vn: Không cảnh báo nào bị vô hiệu

source: One alert has been deactivated
ar_sy: تم إلغاء تنشيط تنبيهات %s
ca_es: S'ha desactivat un avís
cs_cz: Jedna výstraha byla deaktivována.
da_dk: Én besked er blevet deaktiveret
el_gr: Μια ειδοποίηση έχει απενεργοποιηθεί
es_es: Se ha desactivado una alerta
fa_ir: یک هشدار غیر فعال شده است
he_he: התראה אחת בוטלה
hi_in: एक अलर्ट निष्क्रिय कर दिया गया है
id_id: %s peringatan telah dinonaktifkan
it_it: Un avviso è stato disattivato
ja_ja: %s アラートが無効化されました
lt_lt: Vienas įspėjimas išjungtas
no_no: Ett varsel er deaktivert
pl_pl: Jeden alert został dezaktywowany
ro_ro: O alertă a fost dezactivată
th_th: หนึ่งการแจ้งเตือนถูกยกเลิก
uk_uk: Одне оповіщення деактивовано

source: User settings have been updated
ar_sy: تم تحديث إعدادات المستخدم
ca_es: La configuració d'usuari s'ha actualitzat
cs_cz: Uživatelské nastavení bylo aktualizováno
da_dk: Bruger indstillinger er blevet opdaterede
de_de: Benutzereinstellungen wurden aktualisiert
el_gr: Τα στοιχεία του χρήστη έχουν ενημερωθεί
es_es: Configuración de usuario actualizada
fa_ir: تنظیمات بروز شد
fr_fr: Les paramètres des utilisateurs ont bien été mis à jour
he_he: הגדרות המשתמש עודכנו בהצלחה
hi_in: उपयोगकर्ता सेटिंग अपडेट की गई हैं
hr_hr: Postavke korisnika su ažurirane
hu_hu: Falhaszsnáló beállítások frissitve
id_id: Pengaturan pengguna telah diperbarui
it_it: Le configurazioni utente sono state aggiornate
ja_ja: ユーザー設定が更新されました。
lt_lt: Vartotojo parametrai atnaujinti
no_no: Brukerinnstillinger har blitt oppdatert
pl_pl: Zaktualizowano ustawienia użytkownika
pt_pt: As definições de utilizador foram atualizadas
ro_ro: Setările utilizatorului au fost actualizate
th_th: ตั้งค่าผู้ใช้ได้อัพเดต
tr_tr: Kullanıcı ayarları güncellendi
uk_uk: Настройки користувача були оновлені
vi_vn: Thiết lập người dùng đã được cập nhật

source: Both rules can not be empty
ar_sy: كلا القاعدتين لا يمكن أن تكون فارغة
ca_es: Ambdues regles no poden estar en blanc
cs_cz: Obě pravidla nemohou zůstat prázdná
da_dk: Begge regler kan ikke være tomme
de_de: Beide Regeln können nicht leer sein
el_gr: Και οι δύο κανόνες δεν μπορούν να είναι κενοί
es_es: Ambas normas no pueden estar vacías.
fa_ir: هر دو دسوتر بن نمی تواند خالی باشد
fr_fr: Les règles ne peuvent pas être vide
he_he: שני הכללים אינם יכולים להיות ריקים
hi_in: दोनों नियम खाली नहीं हो सकते
hr_hr: Unesite barem jedno pravilo zabrane
hu_hu: Mindkét szabályozás nem lehet üres
id_id: Kedua aturan tidak bisa kosong.
it_it: Entrambe regole non possono essere vuote
ja_ja: ルールを二つとも空欄にする事はできません。
lt_lt: Abi taisyklės negali būti tuščios
no_no: Begge regler kan ikke være tomme
pl_pl: Obydwie reguły nie mogą być puste
pt_pt: Ambas as regras não podem ser deixadas em branco
ro_ro: Ambele reguli nu trebuie să fie goale
th_th: กฎทั้งสองไม่สามารถเว้นว่างได้
tr_tr: Her iki kural da boş olamaz
uk_uk: Обидва правила не можуть бути порожніми
vi_vn: Tất cả các điều lệ không thể bị bỏ trống

source: Rule updated correctly
ar_sy: القاعدة تم تحديثها بشكل صحيح
ca_es: Regla actualitzada correctament
cs_cz: Pravidla byla správně aktualizována
da_dk: Regler opdateret korrekt
de_de: Regel erfolgreich aktualisiert
el_gr: Ο κανόνας ενημερώθηκε σωστά
es_es: Norma actualizada correctamente
fa_ir: دستور بن بدرستی بروز شد
fr_fr: Article mis à jour correctement
he_he: הכלל עודכן כראוי
hi_in: नियम सही ढंग से अद्यतन
hr_hr: Pravilo je uspješno uređeno
hu_hu: Szabály megfelelően frissítve
id_id: Aturan diperbarui dengan benar
it_it: Regola aggiornata in modo corretto
ja_ja: ルールは正常に更新されました。
lt_lt: Taisyklė atnaujinta teisingai
no_no: Regel oppdatert
pl_pl: Reguły zostały zaktualizowane poprawnie
pt_pt: Regra atualizada corretamente
ro_ro: Regulă actualizată cu succes
th_th: อัพเดตกฎถูกต้อง
tr_tr: Kural doğru biçimde güncellendi
uk_uk: Правило успішно оновлено
vi_vn: Cập nhật điều lệ thành công

source: Rule saved correctly
ar_sy: القاعدة تم حفظها بشكل صحيح
ca_es: Regla desada correctament.
cs_cz: Pravidla byla v pořádku uložena
da_dk: Regler gemt korrekt
de_de: Regel erfolgreich gespeichert
el_gr: Οι κανόνες σώθηκαν σωστά
es_es: Norma guardada correctamente
fa_ir: دستور بن به درستی ذخیره شد
fr_fr: Règle enregistré correctement
he_he: הכלל נשמר כראוי
hi_in: नियम सही ढंग से बचाया
hr_hr: Pravilo je uspješno spremljeno
hu_hu: Szabály megfelelően mentve
id_id: Aturan disimpan dengan benar
it_it: Regola salvata in modo corretto
ja_ja: ルールは正常に保存されました。
lt_lt: Taisyklė įrašyta teisingai
no_no: Regel lagret
pl_pl: Reguły zostały zapisane poprawnie
pt_pt: Regra gravada corretamente
ro_ro: Regulă salvată cu succes
th_th: กฎบันทึกสำเร็จแล้ว
tr_tr: Kural doğru biçimde kaydedildi
uk_uk: Правило успішно збережено
vi_vn: Lưu điều lệ thành công

source: No rules have been deleted
ar_sy: لم تم حذف أي قواعد
ca_es: No s'ha esborrat cap regla
cs_cz: Žádna pravidla nebyla smazána
da_dk: Ingen regler er blevet slettet
de_de: Es wurden keine Regeln gelöscht
el_gr: Κανένας κανόνας δεν διαγράφηκε
es_es: No se ha eliminado ninguna norma
fa_ir: هیچ دستور بنی حذف نشده
fr_fr: Aucune règle n'a été supprimée
he_he: לא נמחקו כללים
hi_in: कोई नियम हटाया नहीं गया है
hr_hr: Nije obrisano niti jedno pravilo
hu_hu: Nincsenek szabályok törölve
id_id: Tidak ada aturan yang dihapus
it_it: Nessuna regola eliminata
ja_ja: ルールは削除されませんでした。
lt_lt: Nepanaikinta jokių taisyklių
no_no: Ingen regler ble slettet
pl_pl: Nie usunięto żadnych reguł
pt_pt: Não foram eliminadas regras
ro_ro: Nici o regulă ștearsă
th_th: ไม่มีกฎถูกลบ
tr_tr: Hiçbir kural silinmedi
uk_uk: Немає видалених правил
vi_vn: Không điều lệ nào bị xoá

source: One ban rule has been deleted
ar_sy: تم حذف قواعد الحظر %s
ca_es: S'ha suprimit una regla de prohibició
cs_cz: Jedno pravidlo zákazu bylo odstraněno.
da_dk: En forbudsregel er blevet slettet
el_gr: Ένας κανόνας απαγόρευσης έχει διαγραφεί
es_es: Se ha eliminado una regla de prohibición
fa_ir: یک قانون ممنوعیت حذف شده است
he_he: כלל איסור אחד נמחק
hi_in: एक प्रतिबंध नियम हटा दिया गया है
id_id: aturan larangan %s telah dihapus
it_it: Una regola di divieto è stata eliminata
ja_ja: %s BANルールが削除されました
lt_lt: Panaikinta viena draudimo taisyklė
no_no: Én forbudsregel er slettet
pl_pl: Usunięto jedną regułę bana
ro_ro: O regulă de interdicție a fost ștearsă
th_th: หนึ่งกฎในการแบนถูกลบ
uk_uk: Одне правило заборони видалено

source: Logged in as %s successfully
ar_sy: تم تسجيل الدخول كـ %s بنجاح
el_gr: Συνδεδεμένος ως %s με επιτυχία
pl_pl: Zalogowano jako %s

source: Your email has been changed successfully
ar_sy: تم تغيير البريد الإلكتروني الخاص بك بنجاح
ca_es: El teu correu electrònic s'ha modificat correctament.
cs_cz: Váš e-mail byl úspěšně změněn
da_dk: Din E-Mail er ændret korrekt
de_de: Ihre Email-Adresse wurde erfolgreich geändert
el_gr: Το email σας έχει αλλάξει επιτυχώς
es_es: Tu e-mail se ha modificado correctamente
fa_ir: ایمیل شما با موفقیت تغییر یافت
fr_fr: Votre adresse email a bien été modifiée
he_he: כתובת האימייל שלך שונתה בהצלחה
hi_in: आपका ईमेल सफलतापूर्वक बदल दिया गया है
hr_hr: Email je uspješno promijenjen
hu_hu: E-mail címed sikeresen megváltoztatva
id_id: Email Anda telah berhasil diubah
it_it: La tua e-mail è stata modificata
ja_ja: メールアドレスが変更されました。
lt_lt: Jūsų el. paštas sėkmingai pakeistas
no_no: Din e-post er endret
pl_pl: Twój e-mail został zmieniony z powodzeniemi
pt_pt: O seu e-mail foi alterado correctamente
ro_ro: Emailul a fost modificat cu succes
th_th: อีเมลล์ของคุณเปลี่ยนแปลงแล้ว
tr_tr: E-postanız başarılı bir şekilde değiştirildi.
uk_uk: Ваш e - mail був успішно змінений
vi_vn: Thay đổi thành công địa chỉ email của bạn

source: Your email has been sent properly.
ar_sy: تم ارسال رسالتك بالايميل بشكل سليم
ca_es: El teu email s'ha enviat correctament.
cs_cz: Váš e-mail byl řádně odeslán.
da_dk: Din E.Mail er afsendt korrekt
de_de: Ihre Mail wurde erfolgreich gesendet.
el_gr: Το email σας στάλθηκε σωστά.
es_es: Tu email ha sido enviado con éxito.
fa_ir: ایمیل شما به درستی ارسال شده است.
fr_fr: Votre email a bien été envoyé.
he_he: הדוא"ל שלך נשלח כראוי.
hi_in: आपका ईमेल ठीक से भेजा गया है।
hr_hr: Email je uspješno poslan.
hu_hu: Az e-mail-ed megfelelően elküldve.
id_id: Email Anda telah dikirim dengan benar.
it_it: La tua email è stata inviata correttamente.
ja_ja: メールは正常に送信されました。
lt_lt: Jūsų el. laiškas išsiųstas tinkamai.
no_no: Din e-post har blitt sendt uten feil.
pl_pl: Twój e-mail został wysłany.
pt_pt: Seu e-mail foi enviado corretamente.
ro_ro: E-mail-ul a fost trimis corespunzător.
tr_tr: E-postanız gönderildi.
uk_uk: Ваше повідомлення успішно відправлено.
vi_vn: Email của bạn đã được gửi đi.

source: Thank you very much for your donation
ar_sy: شكرا جزيلا لك لتبرعك
ca_es: Moltes gràcies per la seva donació
cs_cz: Děkujeme za váš dar
da_dk: Mange TAK for din donation
de_de: Vielen Dank für Ihre Spende
el_gr: Σας ευχαριστούμε πολύ για τη δωρεά σας
es_es: Muchas gracias por tu donación
fa_ir: از کمک مالی شما بسیار سپاسگزاریم
fr_fr: Un grand merci pour votre contribution.
he_he: תודה רבה על תרומתך
hi_in: आपके दान के लिए बहुत-बहुत धन्यवाद
hr_hr: Hvala vam na donaciji
hu_hu: Köszönjük a támogatásod
id_id: Terima kasih banyak atas donasi Anda
it_it: Ti rigraziamo per la tua donazione
ja_ja: 寄付ありがとうございます。
lt_lt: Labai ačiū už jūsų donorystę
no_no: Tusen takk for din donasjon
pl_pl: Dziękujemy bardzo za Twoją donację
pt_pt: Muito obrigado pelo seu donativo
ro_ro: Multumim foarte mult pentru donatie
th_th: ขอบคุณสำหรับการบริจาคของคุณ
tr_tr: Yaptığınız bağış için çok teşekkür ederiz
uk_uk: Дякуємо за пожертви
vi_vn: Chân thành cảm ơn bạn đã đóng góp
