Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The listing couldn't be deleted
ar_sy: لا يمكن حذف القائمة
ca_es: No s'ha pogut eliminar l'anunci.
cs_cz: Položku nelze odstranit
da_dk: Annoncen kan ikke slettes
de_de: Das Angebot konnte nicht gelöscht werden
el_gr: Η καταχώρηση δεν μπορούσε να διαγραφεί
es_es: El anuncio no se ha podido eliminar
fa_ir: آگهی نمی تواند حذف شود
fr_fr: L'annonce n'a pas pu être effacée
he_he: לא ניתן למחוק את הרישום
hi_in: लिस्टिंग हटाई नहीं जा सकती
hr_hr: Oglas ne može biti izbrisan
hu_hu: A hirdetést nem lehetett törölni
id_id: Daftar tidak dapat dihapus
it_it: L'annuncio non può essere eliminato
ja_ja: 広告は削除されませんでした。
lt_lt: Sąrašo panaikinti nepavyko
no_no: Annonsen kunne ikke slettes
pl_pl: Nie można skasować ogłoszenia
pt_pt: O anúncio não pode ser eliminado
ro_ro: Acest anunt nu a putut fii sters
th_th: รายการไม่สามารถลบได้
tr_tr: İlan silinemedi
uk_uk: Оголошення не може бути видалено
vi_vn: Rao vặt không thể xoá

source: The listing has been activated
ar_sy: لقد تم تنشيط القائمة
ca_es: L'anunci ha estat activat.
cs_cz: Položka byla aktivována
da_dk: Annoncen er blevet Aktiveret
de_de: Das Angebot wurde aktiviert
el_gr: Η καταχώρηση ενεργοποιήθηκε
es_es: El anuncio se ha activado
fa_ir: آگهی مسدود شده است
fr_fr: L'annonce a été activée.
he_he: הרישום הופעל
hi_in: लिस्टिंग सक्रिय कर दी गई है
hr_hr: Oglas je uspješno aktiviran
hu_hu: A hirdetés aktiválva lett
id_id: Daftar telah diaktifkan
it_it: L'annuncio è stato attivato
ja_ja: 広告は有効にされました。
lt_lt: Sąrašas suaktyvintas
no_no: Annonsen er aktivert
pl_pl: Ogłoszenie zostało aktywowane
pt_pt: O anúncio foi ativado
ro_ro: Anuntul a fost activat
th_th: รายการได้เปิดใช้งาน
tr_tr: İlan aktifleştirildi
uk_uk: Оголошення активовано
vi_vn: Rao vặt đã được kích hoạt

source: An error has occurred
ar_sy: حدث خطأ
ca_es: Hi ha hagut un error.
cs_cz: Vyskytla se chyba
da_dk: FEJL: er opstået ... ØV
de_de: Es ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα
es_es: Se ha producido un error
fa_ir: یک حطا رخ داده است
fr_fr: Une erreur s'est produite
he_he: ארעה תקלה
hi_in: एक त्रुटि हुई है
hr_hr: Došlo je do greške
hu_hu: Hiba történt
id_id: Timbul galat
it_it: Si è verificato un errore
ja_ja: エラーが発生しました
lt_lt: Įvyko klaida
no_no: En feil oppstod
pl_pl: Wystąpił błąd
pt_pt: Ocorreu um erro
ro_ro: A apărut o eroare
th_th: มีข้อผิดพลาดเกิดขึ้น
tr_tr: Bir hata oluştu
uk_uk: Виникла помилка
vi_vn: Xảy ra một lỗi

source: The listing can't be activated because it's blocked
ar_sy: لا يمكن تفعيل القائمة لانها محظورة
ca_es: L'anunci no es pot activar perquè està bloquejat
cs_cz: Položka nemůže být aktivována, protože je blokována
da_dk: Annoncen kan ikke aktiveres, da den er blokeret
de_de: Das Angebot kann nicht aktiviert werden, weil es geblockt ist
el_gr: Η καταχώρηση δεν μπορεί να ενεργοποιηθεί γιατί είναι μπλοκαρισμένη
es_es: No se puede activar el anuncio porque está bloqueado
fa_ir: آگهی نمی تواند فعال شود زیرا مسدود شده است
fr_fr: Cette annonce ne peut pas être activée car elle est bloquée
he_he: לא ניתן להפעיל את הרישום מפני שהוא חסום
hi_in: लिस्टिंग को सक्रिय नहीं किया जा सकता है क्योंकि यह अवरुद्ध है
hr_hr: Oglas ne može biti aktiviran jer je blokiran
hu_hu: Ahirdetést nem lehet aktiválni, mert blokkolva van
id_id: Daftar tidak dapat diaktifkan karena diblokir
it_it: Impossibile attivare annuncio perché è bloccato
ja_ja: ブロックされているため、その広告を有効にすることはできません。
lt_lt: Sąrašo suaktyvinti negalima, nes jis užblokuotas
no_no: Oppføringen kan ikke aktiveres fordi den er blokert
pl_pl: Nie można aktywować ogłoszenia, ponieważ zostało zablokowane.
pt_pt: O anúncio não pode ser ativado porque está bloqueado
ro_ro: Anunțul nu poate fi activat deoarece acesta este blocat
th_th: รายการไม่สามารถเปิดใช้งานได้เองจากถูกบล็อคอยู่
tr_tr: İlan aktifleştirilemedi çünkü engellenmekte
uk_uk: Оголошення не можна активувати, тому що воно заблоковане
vi_vn: Không thể kích hoạt rao vặt vì nó đã bị khoá

source: The listing has been deactivated
ar_sy: تم إلغاء تنشيط القائمة
ca_es: L'anunci ha estat desactivat.
cs_cz: Položka byla deaktivována
da_dk: Annoncen er blevet DeAktiveret
de_de: Das Angebot wurde deaktiviert
el_gr: Η καταχώρηση απενεργοποιήθηκε
es_es: El anuncio se ha desactivado
fa_ir: آگهی باز شده است
fr_fr: L'annonce a été désactivée
he_he: הרישום בוטל
hi_in: लिस्टिंग को निष्क्रिय कर दिया गया है
hr_hr: Oglas je uspješno deaktiviran
hu_hu: A hirdetés ki lett kapcsolava
id_id: Daftar tersebut telah dinonaktifkan
it_it: L'annucio è stato disattivato
ja_ja: 広告は無効にされました。
lt_lt: Sąrašas išjungtas
no_no: Denne annonsen er deaktivert
pl_pl: Ogłoszenie zostało dezaktywowane
pt_pt: O anúncio foi desativado
ro_ro: Acest anunt a fost dezactivat
th_th: รายการได้ปิดใช้งาน
tr_tr: İlan devre dışı bırakıldı
uk_uk: Оголошення було деактивовано
vi_vn: Rao vặt đã bị vô hiệu

source: The listing has been enabled
ar_sy: تم تمكين القائمة
ca_es: L'anunci ha estat habilitat.
cs_cz: Položka byla povolena
da_dk: Annoncen er blevet Aktiveret
de_de: Das Angebot wurde aktiviert
el_gr: Η αγγελία αυτή έχει ενεργοποιηθεί
es_es: El anuncio se ha habilitado
fa_ir: آگهی فعال شده است
fr_fr: L'annonce a été activée
he_he: הרישום הופעל
hi_in: लिस्टिंग सक्षम कर दी गई है
hr_hr: Oglas je uspješno blokiran
hu_hu: A hirdetés engedéyezve
id_id: Daftar telah diaktifkan
it_it: L'annucio è stato abilitato
ja_ja: 広告は有効にされました。
lt_lt: Sąrašas įgalintas
no_no: Annonsen er aktivert
pl_pl: Ogłoszenie zostało aktywowane
pt_pt: O anúncio foi ativado
ro_ro: Anuntul a fost activat
th_th: รายการได้เปิดใช้งาน
tr_tr: İlan devreye sokuldu
uk_uk: Оголошення було включено
vi_vn: Rao vặt đã được kích hoạt

source: The listing has been disabled
ar_sy: تم تعطيل القائمة
ca_es: L'anunci ha estat deshabilitat.
cs_cz: Položka byla zakázána
da_dk: Annoncen er blevet fjernet
de_de: Das Angebot wurde deaktiviert
el_gr: Η αγγελία αυτή έχει απενεργοποιηθεί
es_es: El anuncio se ha deshabilitado
fa_ir: آگهی غیر فعال شده است
fr_fr: L'annonce a été désactivée
he_he: הרישום הושבת
hi_in: लिस्टिंग अक्षम कर दिया गया है
hr_hr: Oglas je uspješno deblokiran
hu_hu: A hirdetés letiltva
id_id: Daftar tersebut telah dinonaktifkan
it_it: L'annucio è stato disabilitato
ja_ja: 広告は無効にされました。
lt_lt: Sąrašas išjungtas
no_no: Annonsen er deaktivert
pl_pl: Ogłoszenie zostało zablokowane
pt_pt: O anúncio foi desativado
ro_ro: Anuntul a fost dezactivat
th_th: รายการได้ปิดใช้งาน
tr_tr: İlan devre dışı bırakıldı
uk_uk: Оголошення було вимкнено
vi_vn: Rao vặt đã bị vô hiệu

source: Changes have been applied
ar_sy: تم تطبيق التغييرات
ca_es: Els canvis s'han aplicat correctament.
cs_cz: Změny byly použity
da_dk: Ændringer er blevet tilføjet
de_de: Änderungen wurden bestätigt
el_gr: Οι αλλαγές έχουν εφαρμοστεί
es_es: Cambios aplicados correctamente
fa_ir: تغییرات اعمال شده است
fr_fr: Les modifications ont été appliquées
he_he: השינויים בוצעו
hi_in: परिवर्तन लागू किए गए हैं
hr_hr: Promjene su uspješno spremljene
hu_hu: Módosítások alkalmazva
id_id: Perubahan telah diterapkan
it_it: I cambiamenti sono stati applicati
ja_ja: 変更が適用されました。
lt_lt: Pakeitimai buvo pritaikyti
no_no: Endringer er lagt til
pl_pl: Zmiany zostały zastosowane
pt_pt: As alterações foram aplicadas
ro_ro: Modificarile au fost aplicate
th_th: บันทึกการเปลี่ยนแปลงแล้ว
tr_tr: Değişiklikler uygulandı
uk_uk: Зміни були застосовані
vi_vn: Thay đổi đã được áp dụng

source: The listing has been unmarked as
ar_sy: تم تاشير القائمة كـ
ca_es: L'anunci ha estat desmarcat com a
cs_cz: Položka byla odznačena jako
da_dk: Annonce rapportering fjernet for:
de_de: Beim Angebot wurde die Markierung aufgehoben, als
el_gr: Η καταχώρηση αυτή έχει χαρακτηριστεί ώς
es_es: El anuncio ya no está marcado como
fa_ir: آگهی از حالت علامت گذاری خارج شد به عنوان
fr_fr: Cette annonce n'est plus considérée comme
he_he: הרישום הוסר מרשימת ה
hi_in: लिस्टिंग के रूप में अचिह्नित किया गया है
hr_hr: Oglasu je uspješno uklonjena oznaka
hu_hu: A hirdetés már nincs megjelölve mint
id_id: Daftar ini tidak ditandai sebagai
it_it: L'annuncio non è più marcato come
ja_ja: 広告は次の指定から除外されました：
lt_lt: Sąrašas nepažymėtas kaip
no_no: Annonsen er ikke merket som
pl_pl: Ogłoszenie zostało odznakowane jako
pt_pt: O anúncio foi desmarcado como
ro_ro: Anuntul a fost demarcat ca
th_th: รายการได้ถูกยกเลิกการทำเครื่องหมายเป็น
tr_tr: İlanın şu şekilde işareti kaldırıldı:
uk_uk: Оголошення більше не відзначено як
vi_vn: Rao vặt đã được gỡ đánh dấu là

source: The listing hasn't been unmarked as
ar_sy: القائمة لم تأشر كـ
ca_es: L'anunci no ha estat desmarcat com a
cs_cz: Položka nebyla odznačena jako
da_dk: Annoncen er ikke blevet Af.Markeret som
de_de: Beim Angebot wurde die Markierung nicht entfernt, als
el_gr: Η καταχώρηση αυτή δεν έχει χαρακτηριστεί ώς
es_es: El anuncio sigue estando marcado como
fa_ir: آگهی از حالت علامت گذاری خارج نشد به عنوان
fr_fr: Cette annonce est encore considérée comme
he_he: הרישום לא הוסר מרשימת ה
hi_in: लिस्टिंग के रूप में अचिह्नित नहीं किया गया है
hr_hr: Oglasu nije uklonjena oznaka
hu_hu: A hirdetések már nincsenek megjelölve mint
id_id: Daftar ini belum ditandai sebagai
it_it: L'annuncio non può essere rimosso dallo stato
ja_ja: 広告は次の指定から除外されていません：
lt_lt: Sąrašas nepažymėtas kaip nepažymėtas kaip
no_no: Annonsen har ikke blitt merket som
pl_pl: Ogłoszenie nie zostało odznaczone jako
pt_pt: O anúncio não foi desmarcado como
ro_ro: Anuntul nu a fost demarcat ca
th_th: รายการไม่ได้ถูกยกเลิกการทำเครื่องหมายเป็น
tr_tr: İlanın şu şekilde işareti kaldırılmadı:
uk_uk: З оголошення не знята позначка
vi_vn: Rao vặt không được gỡ đánh dấu là

source: Changes saved correctly
ar_sy: تم حفظ التغييرات بصورة صحيحة
ca_es: Canvis desats correctament.
cs_cz: Změny uloženy
da_dk: Ændringer er gemt korrekt
de_de: Änderungen wurden erfolgreich gespeichert
el_gr: Οι αλλαγές έχουν αποθηκευθεί επιτυχώς
es_es: Cambios guardados correctamente
fa_ir: تغییرات به درستی ذخیره شد
fr_fr: Modifications enregistrées correctement
he_he: השינויים נשמרו
hi_in: सही ढंग से सहेजे गए परिवर्तन
hr_hr: Promjene su uspješno spremljene
hu_hu: Módosítások sikeresen mentve
id_id: Perubahan disimpan dengan benar
it_it: I cambiamenti sono stati salvati correttamente
ja_ja: 変更が保存されました。
lt_lt: Pakeitimai įrašyti teisingai
no_no: Endringer er lagret
pl_pl: Zapisano zmiany
pt_pt: Alterações salvas correctamente
ro_ro: Modificarile salvate cu succes
th_th: บันทึกการเปลี่ยนแปลงอย่างถูกต้องแล้ว
tr_tr: Değişiklikler doğru kaydedildi
uk_uk: Зміни збережені правильно
vi_vn: Đã lưu những thay đổi hoàn chỉnh

source: A new listing has been added
ar_sy: تمت إضافة قائمة جديدة
ca_es: S'ha afegit un nou anunci.
cs_cz: Byla přidána nová položka
da_dk: En ny annonce er blevet tilføjet
de_de: Ein neues Angebot wurde hinzugefügt
el_gr: Μια νέα καταχώρηση έχει προστεθεί
es_es: Se ha añadido un nuevo anuncio
fa_ir: یک آگهی جدید اضافه شده است
fr_fr: Cette nouvelle annonce a bien été ajoutée
he_he: רישומים חדשים נוספו
hi_in: एक नई लिस्टिंग जोड़ी गई है
hr_hr: Oglas je uspješno predan
hu_hu: Új hirdetés lett létrehozva
id_id: Daftar baru telah ditambahkan
it_it: E' stato pubblicato un nuovo annuncio
ja_ja: 新しい広告が追加されました。
lt_lt: Pridėtas naujas sąrašas
no_no: En ny annonse er lagt inn
pl_pl: Nowe ogłoszenie zostało dodane
pt_pt: Um novo anúncio foi adicionado
ro_ro: Un nou anunt a fost adaugat
th_th: รายการใหม่ได้ถูกเพิ่ม
tr_tr: Yeni bir ilan eklendi
uk_uk: Нове оголошення було додано
vi_vn: Đã thêm một rao vặt mới

source: Wait time must only contain numeric characters
ar_sy: انتظر الوقت يجب أن يحتوي على أحرف رقمية فقط
ca_es: Temps d'espera només pot contenir caràcters numèrics
cs_cz: Čas čekání se musí skládat pouze z číslic
da_dk: Vente tid: Må kun indeholde numeriske værdier
de_de: Wartezeit darf nur numerische Zeichen enthalten
el_gr: Η περίοδος αναμονής πρέπει να περιέχει μόνο αριθμητικούς χαρακτήρες
es_es: El tiempo de espera sólo puede contener caracteres numéricos
fa_ir: زمان انتظار فقط باید حاوی کاراکترهای عددی باشد
fr_fr: Le temps d'attente entre chaque publication d'annonce ne doit contenir que des caractères numériques
he_he: זמן המתנה חייב להכין מספרים בלבד
hi_in: प्रतीक्षा समय में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Vrijeme čekanja mora biti ispravan broj
hu_hu: A várakozási idő csak számokat tartalmazhat
id_id: Waktu tunggu hanya boleh berisi karakter numerik
it_it: Il tempo di attesa può contenere solo caratteri numerici
ja_ja: 待ち時間は数字のみ入力可能です。
lt_lt: Laukimo laiką turi sudaryti tik skaitiniai simboliai
no_no: Ventetide kan bare inneholde tegn ( 0-9 )
pl_pl: Czas oczekiwania musi być numerem.
pt_pt: O tempo de espera só pode conter carateres numéricos
ro_ro: Timpul de așteptare trebuie să conțină numai caractere numerice
th_th: เวลาในการรอคอยต้องใส่เป็นตัวเลข
tr_tr: Bekleme zamanı yalnızca sayılar içermeli
uk_uk: Час очікування повинно містити тільки цифри
vi_vn: Thời gian chờ phải chứa các ký số

source: Number of moderated listings must only contain numeric characters
ar_sy: عدد من القوائم وسيط يجب أن تحتوي فقط على أحرف رقمية
ca_es: Nombre d'anuncis moderats només pot contenir caràcters numèrics
cs_cz: Počet moderovaných položek musí obsahovat pouze číslice
da_dk: Antal i modererede annoncer, må kun indeholde numeriske tegn
de_de: Anzahl der moderierten Angebote darf nur numerische Zeichen enthalten
el_gr: Ο αριθμός των μετριασμένων καταχωρήσεςν πρέπει να περιέχουν μόνο αριθμητικούς χαρακτήρες
es_es: 'Número de anuncios moderados' sólo puede contener caracteres numéricos
fa_ir: تعداد ناظمان آگهی ها فقط باید حاوی کاراکترهای عددی باشد
fr_fr: Le nombre d'annonces soumises à modération doit être une valeur numérique
he_he: מספר רישומים חייב להכין מספרים בלבד
hi_in: मॉडरेट लिस्टिंग की संख्या में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj odobrenih oglasa mora biti ispravan broj
hu_hu: A moderálások száma a hirdetéseknél csak számokat tartalmazhat
id_id: Jumlah daftar yang dimoderasi hanya boleh berisi karakter numerik
it_it: Il numero di annunci moderati può contenere solo caratteri numerici
ja_ja: モデレートされた広告数は、数字のみ入力可能です。
lt_lt: Prižiūrimų sąrašų skaičiuje turi būti tik skaitiniai simboliai
no_no: Antall modererte annonser kan bare være en numerisk verdi
pl_pl: Liczba moderowanych ogłoszeń musi być numerem
pt_pt: O número de anúncios moderados deve conter apenas carateres numéricos
ro_ro: Numărul anunțurilor de moderat trebuie să conțină doar caractere numerice
th_th: ตัวเลขรายการของผู้ตรวจสอบจำเป็นต้องเป็นตัวเลขเท่านั้น
tr_tr: Moderasyondan geçmiş yorunların sayısı yalnızca sayı içerebilir
uk_uk: Кількість модераторів оголошення повинно містити лише цифри
vi_vn: Số lượng các rao vặt đã kiểm duyệt phải là các ký số

source: Images per listing must only contain numeric characters
ar_sy: يجب الصور في القائمة تحتوي فقط على أحرف رقمية
ca_es: Imatges per anunci només pot contenir caràcters numèrics
cs_cz: Počet obrázku na položku se musí skládat pouze z číslic
da_dk: Billede antal pr. annonce må kun indeholde numeriske værdier
de_de: Anzahl der Bilder pro Angebot darf nur aus numerischen Zeichen bestehen
el_gr: Οι εικόνες κάθε καταχώρησης πρέπει να περιέχουν μόνο αριθμητικούς χαρακτήρες
es_es: 'Número de imágenes por anuncio' sólo debe contener caracteres numéricos.
fa_ir: تعداد عکس ها در آگهی فقط باید حاوی کاراکترهای عددی باشد
fr_fr: Le nombre d'images par annonce doit être une valeur numérique
he_he: תמונות פר רישום חייב להכין מספרים בלבד
hi_in: लिस्टिंग प्रति छवियों में केवल संख्यात्मक वर्ण होने चाहिए
hr_hr: Broj fotografija mora biti ispravan broj
hu_hu: A képek korlátozása hirdetésenként csak számokat tartalmazhat
id_id: Gambar per daftar hanya boleh berisi karakter numerik
it_it: Le immagini dell'annuncio possono contenere solo caratteri numerici
ja_ja: 広告あたりの画像数は、数字のみ入力可能です。
lt_lt: Viename sąraše esančius vaizdus turi sudaryti tik skaitiniai simboliai
no_no: Bilder per annonse kan bare være en numerisk verdi
pl_pl: Liczba zdjęć na ogłoszenie musi być numerem
pt_pt: Imagens por anúncios deve conter apenas carateres numéricos
ro_ro: Imaginile per anunțuri trebuie să conțină numai caractere numerice
th_th: จำนวนรูปภาพต่อรายการต้องเป็นตัวเลขเท่านั้น
tr_tr: İlan başına resim yalnızca sayı içerebilir
uk_uk: Кількість зображень на оголошення повинне містити тільки цифри
vi_vn: Số lượng hình ảnh trong một rao vặt phải là các ký số

source: Number of expiration days has to be a numeric value
ar_sy: عدد الأيام النفاذ يجب أن يكون قيمة رقمية
ca_es: Nombre de dies de caducitat ha de ser un valor numèric
cs_cz: Počet dnů expirace musí být číselná hodnota
da_dk: Antal udløbsdage må kun indeholde numeriske værdier
de_de: Die Anzahl der Tage bis zum Ablauf der Anzeige muss eine numerische Zahl sein!
el_gr: Ο αριθμός ημερών λήξης πρέπει να είναι μια αριθμητική τιμή
es_es: Los días de caducidad deben ser un valor numérico
fa_ir: تعداد روزهای انقضاء باید به صورت عددی وارد شود.
fr_fr: Le nombre de jours avant expiration doit être une valeur numérique
he_he: מספר ימי התפוגה חייב להיות ערך מספרי
hi_in: समाप्ति के दिनों की संख्या एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Broj dana isteka mora biti ispravan broj
hu_hu: Az érvényesség napjainak száma csak numerikus értékű lehet
id_id: Jumlah hari kedaluwarsa harus berupa nilai numerik
it_it: IL numero di giorni di scadenza deve essere un valore numerico
ja_ja: 掲載期間は数字で入力してください。
lt_lt: Galiojimo dienų skaičius turi būti skaitinė reikšmė
no_no: Antall utløps dager må være en numerisk verdi
pl_pl: Liczba dni ważności musi być liczbą całkowitą
pt_pt: Número de dias de expiração deve ser um valor numérico
ro_ro: Numărul zilelor de expirare trebuie să fie o valoare numerică (cifre)
th_th: จำนวนของวันหมดอายุต้องเป็นตัวเลขเท่านั้น
tr_tr: Sona etme gün sayısı bir sayı olmalı
uk_uk: Кількість днів повинно мати числове значення
vi_vn: Số ngày hết hạn phải là giá trị số

source: Title Length has to be a numeric value
ar_sy: طول العنوان يجب ان يكون رقما
ca_es: Grandària del Títol ha de ser un valor numèric
cs_cz: Název Délka musí být číselná hodnota
da_dk: Længde skal være en numerisk værdi
de_de: Die Länge des Titels muss als Zahl angegeben werden
el_gr: Το μήκος του τίτλου πρέπει να είναι μια αριθμητική τιμή
es_es: Tamaño Título debe ser un valor numérico
fa_ir: طول عنوان باید یک مقدار عددی باشد
fr_fr: La longueur du titre doit être une valeur numérique
he_he: אורך הכותרת חייב להיות ערך מספרי
hi_in: शीर्षक लंबाई एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Dužina naslova mora biti ispravan broj
hu_hu: A cím hosszának tartalmaznia kell numerikus értéket
id_id: Panjang Judul harus menjadi nilai numerik
it_it: La lunghezza del titolo deve essere un valore numerico.
ja_ja: タイトル長さ：半角数字のみ入力可
lt_lt: Pavadinimo ilgis turi būti skaitinė reikšmė
no_no: Tittellengde må være en numerisk verdi
pl_pl: Długość musi być liczbą
pt_pt: Comprimento do título deve ser um valor numérico
ro_ro: Lungimea titlului trebuie să fie o valoare numerică
tr_tr: Başlık Uzunluğu bir sayı olmalı
uk_uk: Довжина заголовка повинна мати числове значення
vi_vn: Chiều dài tiêu đề phải là giá trị dạng số

source: Description Length has to be a numeric value
ar_sy: طول الوصف يجب ان يكون رقما
ca_es: Grandària de la Descripció ha de ser un valor numèric
cs_cz: Popis Délka musí být číselná hodnota
da_dk: Beskrivelses længde: Må kun indeholde numeriske værdier
de_de: Die Länge der Beschreibung muss als Zahl angegeben werden
el_gr: Το μήκος της περιγραφής πρέπει να είναι μια αριθμητική τιμή
es_es: Tamaño Descripción debe ser un valor numérico
fa_ir: شرح طول باید یک مقدار عددی
fr_fr: La longueur de la description doit être une valeur numérique
he_he: אורך התיאור חייב להיות ערך מספרי
hi_in: विवरण लंबाई एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Dužina opisa mora biti ispravan broj
hu_hu: A leírás hosszának tartalmaznia kell numerikus értéket
id_id: Panjang deskripsi harus menjadi nilai numerik
it_it: La lunghezza della descrizione deve essere un valore numerico.
ja_ja: 詳細長さ：半角数字のみ入力可
lt_lt: Aprašo ilgis turi būti skaitinė reikšmė
no_no: Beskrivelseslendge må være en numerisk verdi
pl_pl: Długość opisu musi być wartością liczbową
pt_pt: Comprimento da descrição deve ser um valor numérico
ro_ro: Lungimea descrierii trebuie să fie o valoare numerică
tr_tr: Açıklama Uzunluğu bir sayı olmalı
uk_uk: Довжина опису повинна мати числове значення
vi_vn: Độ dài mô tả phải là giá trị dạng số

source: Listings' settings have been updated
ar_sy: تم تحديث اعدادات القوائم
ca_es: La configuració dels anuncis s'ha actualitzat.
cs_cz: Nastavení položek bylo aktualizováno
da_dk: Annonce indstillinger er blevet opdateret
de_de: Angebotseinstellungen wurden aktualisiert
el_gr: Οι ρυθμίσεις της καταχώρησεις έχουν ενημερωθεί
es_es: La configuración de los anuncios se ha actualizado
fa_ir: تنظیمات آگهی ها بروز شد
fr_fr: Les paramètres des annonces ont bien été mis à jour
he_he: הגדרות הרישום עודכנו
hi_in: लिस्टिंग की सेटिंग अपडेट की गई है
hr_hr: Postavke oglasa su uspješno spremljene
hu_hu: Hirdetések beállítása frissitve
id_id: Pengaturan daftar telah diperbarui
it_it: Le impostazioni degli annuci sono state aggiornate
ja_ja: 広告の設定が更新されました
lt_lt: Sąrašų parametrai atnaujinti
no_no: Annonseinnstillinger er oppdatert
pl_pl: Ustawienia ogłoszeń zostały zaktualizowane
pt_pt: As definições dos anúncios foram atualizadas
ro_ro: Setarile anunturilor au fost actualizate
th_th: การตั้งค่ารายการได้ทำการอัพเดต
tr_tr: İlanların ayarları güncellendi
uk_uk: Налаштування оголошення були оновлені
vi_vn: Thiết lập rao vặt đã được cập nhật

source: The theme folder is not writable
ar_sy: موضوع مجلد غير قابل للكتابة
ca_es: No es pot escriure en la carpeta del tema.
cs_cz: Do složky vzhledů nelze zapisovat
da_dk: Tema mappen er ikke skrivbar
de_de: Layout (theme) Verzeichnis ist nicht beschreibbar
el_gr: Ο φάκελος του θέματος (theme) δεν είναι εγγράψιμος
es_es: El directorio del tema no tiene permisos de escritura
fa_ir: پوشه پوسته‌ها قابل نوشتن نیست
fr_fr: Le dossier thème n'est pas accessible en écriture
he_he: התיקייה של ערכת הנושא לא ניתנת לכתיבה
hi_in: विषय फ़ोल्डर रिटेबल नहीं है
hr_hr: Mapa tema (themes) nema ispravne dozvole
hu_hu: A téma mappa nem írható
id_id: Folder tema tidak dapat ditulis
it_it: La cartella del tema non è scrivibile
ja_ja: テーマのフォルダーが書き込み可能になっていません。
lt_lt: Temos aplankas neįrašomas
no_no: Temamappen er ikke skrivbar
pl_pl: Folder templatki nie jest zapisywalny
pt_pt: A pasta dos temas não tem permissão de escrita
ro_ro: Tema folderului nu are drept de scriere
th_th: โฟลเดอร์ไม่สามารถเขียนทับได้
tr_tr: Tema klasörü yazılabilir değil
uk_uk: Тека теми не доступна для запису
vi_vn: Thư mục giao diện không ghi được

source: The theme has been installed correctly
ar_sy: تم تثبيت الموضوع بشكل صحيح
ca_es: El tema ha estat instal·lat correctament.
cs_cz: Vzhled byl nainstalován
da_dk: Tema blev ikke installeret korrekt
de_de: Layout wurde korrekt installiert
el_gr: Το θέμα έχει εγκατασταθεί επιτυχώς
es_es: El tema ha sido instalado correctamente
fa_ir: پوسته به درستی نصب گردید
fr_fr: Le thème a été installé correctement
he_he: ערכת הנושא עודכנה בהצלחה
hi_in: विषय सही ढंग से स्थापित किया गया है
hr_hr: Tema je uspješno instalirana
hu_hu: A téma megfelelően telepítve
id_id: Tema telah diinstal dengan benar
it_it: Il tema è stato installato correttamente
ja_ja: テーマがインストールされました。
lt_lt: Tema įdiegta teisingai
no_no: Tema ble installert
pl_pl: Temat zainstalowany poprawnie
pt_pt: O tema foi instalado com sucesso
ro_ro: Tema a fost instalata cu succes
th_th: ธีมได้ทำการติดตั้งเรียบร้อยแล้ว
tr_tr: Tema doğru biçimde yüklendi
uk_uk: Тема була встановлена ​​правильно
vi_vn: Cài đặt giao diện thành công
