Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The Recaptcha code is wrong
ar_sy: غير صحيح Recapcha إختبار ال
ca_es: El codi reCAPTCHA és incorrecte.
cs_cz: Ověřovací kód nebyl zadán správně
da_dk: Re.Captcha koden er forkert
de_de: Der reCaptcha-Code ist nicht korrekt
el_gr: Ο κωδικός Recaptcha είναι λανθασμένος
es_es: El código Recaptcha es incorrecto
fa_ir: کد reCAPTCHA اشتباه است
fr_fr: Le code reCaptcha est erroné
he_he: הקוד שהזנת לא תואם
hi_in: रिकैप्चा कोड गलत है
hr_hr: reCAPTCHA kod je neispravan
hu_hu: A Recaptcha kód nem megfelelő
id_id: Kode Rekaptcha salah
it_it: Il codice Recaptcha è sbagliato
ja_ja: reCAPTCHAのコートが正しくありません。
lt_lt: Recaptcha kodas neteisingas
no_no: Recaptcha kode er feil
pl_pl: Kod Recaptcha jest nieprawidłowy
pt_pt: O código recaptcha está errado
ro_ro: Codul reCaptcha este greșit
th_th: รหัสความปลอดภัยไม่ถูกต้อง
tr_tr: reCAPTCHA kodu yanlış
uk_uk: Код reCaptcha неправильний
vi_vn: Mã reCAPTCHA không đúng

source: Your current email is not allowed
ar_sy: بريدك الإلكتروني الحالي غير مسموح
ca_es: El teu email actual no està permès
cs_cz: Váš současný email není povolen
da_dk: Denne E-Mail er ikke tilladt her
de_de: Ihre aktuelle E-Mail ist nicht zugelassen
el_gr: Το τρέχον email σας δεν επιτρέπεται
es_es: Tu email actual no está permitido
fa_ir: ایمیل کنونی شما اجازه ندارد
fr_fr: Votre e-mail actuelle n'est pas autorisé
he_he: הדואר האלקטרוני הנוכחי שלך אינו מותר
hi_in: आपके वर्तमान ईमेल की अनुमति नहीं है
hr_hr: Korisnički račun je suspendiran
hu_hu: A jelenlegi e-mail nem engedélyezett
id_id: Email Anda saat ini tidak diperbolehkan
it_it: Indirizzo di posta elettronica non è consentito
ja_ja: お使いのメールアドレスは許可されていません。
lt_lt: Dabartinis el. laiškas neleidžiamas
no_no: Din nåværende e-post er ikke tillatt
pl_pl: Twój aktualny adres email jest niedozwolony
pt_pt: O seu atual e-mail não é permitido
ro_ro: Adresa ta de e-mail nu este permisă
th_th: อีเมลล์ของคุณไม่ถูกอนุญาติ
tr_tr: Şu anki e-posta adresinize izin yok
uk_uk: Поточний email заборонений
vi_vn: Email hiện tại của bạn không được phép truy cập

source: Your current IP is not allowed
ar_sy: الـ IP الحالي الخاص بك غير مسموح
ca_es: La teva IP actual no està permesa
cs_cz: Vaše současná IP adresa není povolená
da_dk: Denne IP adresse er ikke tilladt her på websiden
de_de: Ihre aktuelle IP ist nicht zugelassen
el_gr: H σηγκεκριμένη IP σας δεν επιτρέπεται
es_es: Tu IP actual no está permitida
fa_ir: آی پی فعلی شما اجازه ندارد
fr_fr: Votre adresse IP actuelle n'est pas autorisé
he_he: ה- IP הנוכחי שלך אינו מותר
hi_in: आपके वर्तमान आईपी की अनुमति नहीं है
hr_hr: Korisnički račun je suspendiran
hu_hu: A jelenlegi IP nem engedélyezett
id_id: IP Anda saat ini tidak diperbolehkan
it_it: L'IP corrente non è consentito
ja_ja: お使いのIPアドレスは許可されていません。
lt_lt: Dabartinis IP neleidžiamas
no_no: Din nåværende IP-adresse er ikke tillatt
pl_pl: Twój aktualny adres IP jest niedozwolony
pt_pt: O seu IP não está autrizado
ro_ro: IP-ul tău curent nu este permis
th_th: ไอพีของคุณไม่อนุญาติ
tr_tr: Lu anki IP adresinize izin yok
uk_uk: Ваш поточний IP заблокований
vi_vn: Địa chỉ IP của bạn không được phép truy cập

source: Please enter a correct email
ar_sy: يرجى إدخال بريد إلكتروني صحيح
ca_es: Si us plau, introdueix un email correcte
cs_cz: Prosím zadejte platný email
da_dk: Venligst indskriv en korrekt E-Mail
de_de: Bitte geben Sie eine korrekte E-Mail ein
el_gr: Παρακαλώ εισάγετε ένα σωστό email
es_es: Por favor, introduce un email correcto
fa_ir: لطفا یک ایمل صحیح و معتبر وارد کنید.
fr_fr: entrer une adresse email correcte, SVP
he_he: אנא הזן כתובת מייל תקינה
hi_in: कृपया एक सही ईमेल दर्ज करें
hr_hr: Molimo unesite ispravan email
hu_hu: Kérlek írd be a helyes e-mail címet
id_id: Silakan masukkan email yang benar
it_it: Inserire un indirizzo di posta elettronica corretto
ja_ja: 正しいメールアドレスを入力してください。
lt_lt: Įveskite teisingą el. laišką
no_no: Fyll inn gyldig e-postadresse
pl_pl: Prosimy podać poprawny adres email
pt_pt: Por favor insira um e-mail correto
ro_ro: Te rugăm să introduci un e-mail valid (corect)
th_th: กรุณาใส่อีเมลล์ที่ถูกต้อง
tr_tr: Doğru bir e-posta adresi yazın
uk_uk: Будь ласка введіть коректний email
vi_vn: Vui lòng nhập địa chỉ email chính xác

source: The file you tried to upload does not have a valid extension
ar_sy: الملف الذي تحاول رفعه ليس لديه امتداد صالح
ca_es: L'arxiu que intentes pujar no té una extensió vàlida.
cs_cz: Soubor, který jste se pokusili nahrát nemá správnou příponu
da_dk: Filen du prøvede at uploade, havde ikke et korrekt format
de_de: Die Datei die Sie hochladen wollten hat eine ungültige Endung
el_gr: Το αρχείο που προσπαθείτε να ανεβάσετε δεν έχει έγκυρη επέκταση
es_es: El fichero que intentas subir no tiene una extensión válida.
fa_ir: فایل شما پسوند مجاز برای آپلود ندارد
fr_fr: Le fichier que vous essayez de télécharger n'est pas une extension valide
he_he: הסיומת עבור הקובץ שניסת להעלות אינה תקינה
hi_in: आपके द्वारा अपलोड की गई फ़ाइल में वैध एक्सटेंशन नहीं है
hr_hr: Pokušavate prenijeti datoteku sa nedozvoljenom ekstenzijom
hu_hu: A fájlnak amit próbáltál feltölteni, helytelen kiterjesztése volt
id_id: File yang Anda coba unggah tidak memiliki ekstensi yang valid
it_it: Il file che si sta cercando di caricare non ha un'estensione valida
ja_ja: アップロードしようとしたファイルの拡張子が不正です。
lt_lt: Failas, kurį bandėte nusiųsti, neturi leistino plėtinio
no_no: Filen du prøvde å laste opp har ikke en gyldig filendelse
pl_pl: Plik, który próbowałeś załadować ma nieprawidłowe rozszeszenie.
pt_pt: O ficheiro que tentou carregar não tem uma extensão válida
ro_ro: Fișierul pe care încerci să-l încarci nu are o extensie validă
th_th: ไฟล์ที่คุณทำการอัพโหลดนามสกุลไม่ถูกต้อง
tr_tr: Yüklemeye çalıştığınız dosyanın uzantısı geçersiz
uk_uk: Файл, який ви намагалися завантажити має невірне розширення
vi_vn: Tập tin mà bạn tải lên có đuôi mở rộng không đúng

source: Your email has been sent properly. Thank you for contacting us!
ar_sy: تم ارسال البريد الالكتروني لك بشكل صحيح. نشكركم على الاتصال بنا!
ca_es: El teu email s'ha enviat correctament. Gràcies per contactar amb nosaltres!
cs_cz: Váš email byl v pořádku odeslán. Děkujeme, že jste nás kontaktovali!
da_dk: Din E-Mail blev afsendt korrekt. Tak for din henvendelse.
de_de: Ihre E-Mail wurde erfolgreich versendet. Vielen Dank, dass Sie Kontakt mit uns aufgenommen haben!
el_gr: Το email σας έχει σταλεί σωστά. Σας ευχαριστούμε που επικοινωνήσατε μαζί μας!
es_es: Tu email ha sido enviado correctamente. ¡Gracias por contactarnos!
fa_ir: ‬پیام شما با موفقیت ارسال شد.
fr_fr: Votre email a été envoyé correctement. Merci de nous avoir contacter!
he_he: המייל נשלח בהצלחה. תודה שיצרת עמנו קשר!
hi_in: आपका ईमेल ठीक से भेजा गया है। हमसे संपर्क करने के लिए धन्यवाद!
hr_hr: Email je uspješno poslan. Hvala vam što ste nas kontaktirali!
hu_hu: Az e-mail elküldve, Köszönjük, hogy felkerestél minket!
id_id: Email Anda telah dikirim dengan benar. Terima kasih telah menghubungi kami!
it_it: Il messaggio di posta è stato inviato correttamente. Grazie per averci contattato!
ja_ja: メールは正常に送信されました。問い合わせありがとうございます。
lt_lt: Jūsų el. laiškas išsiųstas tinkamai. Dėkojame, kad susisiekėte su mumis!
no_no: Din e-post har blitt sendt. Takk for at du kontakter oss!
pl_pl: Twój email został wysłany prawidłowo. Dziękujemy za skontaktowanie się z nami!
pt_pt: O seu e-mail foi enviado corretamente. Obrigado por nos contactar!
ro_ro: E-mail-ul tău a fost trimis cu succes. Îți mulțumim.
th_th: อีเมลล์ของคุณได้ทำการส่งอย่างถูกต้อง. ขอบคุณที่ติดต่อเรา!
tr_tr: E-postanız sorunsuz gönderildi. İletişim kurduğunuz için teşekkür ederiz.
uk_uk: Ваше повідомлення успішно відправлено. Дякуємо Вам за звернення до нас!
vi_vn: Email của bạn được gửi thành công. Cảm ơn bạn đã liên hệ với chúng tôi!

source: Users not enabled
ar_sy: لم يتم تمكين المستخدمين
ca_es: Els usuaris no s'han habilitat.
cs_cz: Nepovolení uživatelé
da_dk: Bruger ikke aktiveret
de_de: Benutzer nicht aktiviert
el_gr: Οι χρήστες δεν είναι ενεργοποιημένοι
es_es: Usuarios no activados
fa_ir: کاربران فعال نشده‌اند
fr_fr: Les utilisateurs ne sont pas activés
he_he: משתמשים לא מאופשרים
hi_in: उपयोगकर्ता सक्षम नहीं हैं
hr_hr: Registracija je onemogućena
hu_hu: Felhasználók nincsenek aktiválva
id_id: Pengguna tidak diaktifkan
it_it: Utente non abilitato
ja_ja: ユーザーが有効ではありません。
lt_lt: Vartotojai neįgalintas
no_no: Brukere ikke aktivert
pl_pl: Użytkownicy wyłączeni
pt_pt: Utilizadores desabilitados
ro_ro: Utilizatorii ne-activați
th_th: สมาชิกที่ไม่ได้เปิดใช้
tr_tr: Devreye sokulmamış kullanıcılar
uk_uk: Користувачі не включені
vi_vn: Thành viên không được kích hoạt

source: User registration is not enabled
ar_sy: لم يتم تمكين تسجيل المستخدم
ca_es: El registre d'usuaris no està habilitat.
cs_cz: Registrace uživatelů není povolena
da_dk: Bruger registrering er ikke aktiveret
de_de: Benutzerregistrierung ist deaktiviert
el_gr: Η εγγραφή χρηστών δεν είναι ενεργοποιημένη
es_es: El registro de usuario no está habilitado
fa_ir: ثبت عضویت فعال نشده است
fr_fr: L'inscription des utilisateurs est désactivée
he_he: לא ניתן לרשום משתמש
hi_in: उपयोगकर्ता पंजीकरण सक्षम नहीं है
hr_hr: Registracija je onemogućena
hu_hu: Felhasználó regisztráció engedélyezve
id_id: Pendaftaran pengguna tidak diaktifkan
it_it: La registrazione utenti è disabilitata
ja_ja: ユーザー登録は有効ではありません。
lt_lt: Vartotojo registracija neįgalinta
no_no: Brukerregistrering er ikke aktivert
pl_pl: Rejestracja użytkowników niedostępna
pt_pt: Registo de utilizadores encontra-se desactivado
ro_ro: Modul de inregistrare este dezactivat
th_th: ระบบสมัครสมาชิกยังไม่เปิดใช้งาน
tr_tr: Kullanıcı kaydı devrede değil
uk_uk: Реєстрація користувачів не включена
vi_vn: Không kích hoạt chức năng đăng ký thành viên

source: Users are not enabled
ar_sy: المستخدمين غير ممكنين
ca_es: Els usuaris no estan habilitats.
cs_cz: Uživatelé nejsou povoleni
da_dk: Brugere er ikke aktiverede
de_de: Benutzer sind deaktiviert
el_gr: Οι χρήστες δεν είναι ενεργοποιημένοι
es_es: Usuarios no están activados
fa_ir: کاربرها فعال نشده‌اند
fr_fr: Utilisateurs non activés
he_he: משתמשים לא אופשרו
hi_in: उपयोगकर्ता सक्षम नहीं हैं
hr_hr: Korisnici nisu omogućeni
hu_hu: Felhasználók nincsenek engedélyezve
id_id: Pengguna tidak diaktifkan
it_it: Gli utenti non sono abilitati
ja_ja: ユーザは有効にされませんでした。
lt_lt: Vartotojai neįgalūs
no_no: Brukere er ikke aktivert
pl_pl: Użytkownicy nie są aktywni
pt_pt: Utilizadores não estão habilitados
ro_ro: Utilizatorii nu au fost activați
th_th: ผู้ใช้ไม่ได้เปิดใช้งาน
tr_tr: Kullanıcılar devreye sokulmamış
uk_uk: Користувачі не включені
vi_vn: Thành viên không được kích hoạt

source: The user has been created. An activation email has been sent
ar_sy: تم إنشاء المستخدم. تم ارسال رسالة البريد الالكتروني الخاصة بالتفعيل
ca_es: L'usuari s'ha creat correctament. T'hem enviat un correu electrònic d'activació.
cs_cz: Uživatel byl vytvořen. Aktivační e-mail byl odeslán
da_dk: Din bruger konto er oprettet. - En aktiverings mail bliver sendt til dig.
de_de: Der Benutzer wurde angelegt. Eine Aktivierungs-Email wurde versandt.
el_gr: Ο χρήστης έχει δημιουργηθεί. Ένα email ενεργοποίησης έχει σταλεί
es_es: El usuario se ha creado correctamente. Te hemos enviado un E-mail de activación
fa_ir: کاربر ایجاد شده است. ایمیل فعال‌سازی برای شما ارسال شده است
fr_fr: Félicitations et Bienvenue. Veuillez consulter votre boîte de réception: Un email d'activation vous attend.
he_he: המשתמש נוצר. אימייל עם אקטיבציה נשלח
hi_in: यूजर बनाया गया है। एक सक्रियण ईमेल भेजा गया है
hr_hr: Uspješno ste se registrirali. Potvrdite svoj račun klikom na poveznicu u aktivacijskom mailu
hu_hu: Felhsználó létrehozva. Aktivációs e-mail elküldve
id_id: Pengguna telah dibuat. Email aktivasi telah dikirim
it_it: L'utente è stato creato. E' stata inviata una e-mail di attivazione
ja_ja: ユーザーが作成されました。有効にするためのメールを送信しました。
lt_lt: Vartotojas sukurtas. Išsiųstas aktyvinimo el. laiškas
no_no: Brukeren er opprettet. En aktiverings e-post er sendt
pl_pl: Użytkownik został utworzony. E-mail aktywacyjny został wysłany.
pt_pt: O utilizador foi criado. Um e-mail de activação foi enviado
ro_ro: Utilizatorul a fost creat, un email de activare a fost trimis
th_th: ชื่อสมาชิกของคุณถูกสร้าง การยืนยันบัญชีเพื่อเปิดการใช้งานถูกส่งไปที่อีเมลล์
tr_tr: Kullanıcı oluşturuldu. Bir aktifleştirme e-postası gönderildi
uk_uk: Користувач створений. Повідомлення про активацію було відправлене
vi_vn: Tài khoản vừa được tạo. Một thư xác nhận đã được gửi đi

source: Your account has been created successfully
ar_sy: لقد تم إنشاء حسابك بنجاح
ca_es: El teu compte s'ha creat correctament.
cs_cz: Váš účet byl úspěšně vytvořen
da_dk: Din konto er oprettet.
de_de: Konto wurde erfolgreich erstellt
el_gr: Ο λογαριασμός σας έχει δημιουργηθεί επιτυχώς
es_es: Tu cuenta se ha creado correctamente
fa_ir: حساب کاربری شما با موفقیت ساخته شد
fr_fr: Votre compte a bien été créé
he_he: החשבון שלך נוצר בהצלחה
hi_in: आपका खाता सफलतापूर्वक बनाया गया है
hr_hr: Uspješno ste se registrirali
hu_hu: A fiókod sikeresen létrehozva
id_id: Akun Anda telah dibuat dengan sukses
it_it: Il tuo account è stato creato
ja_ja: あなたのアカウントが作成されました。
lt_lt: Jūsų abonementas sukurtas sėkmingai
no_no: Din konto er opprettet
pl_pl: Twoje konto zostało utworzone
pt_pt: A sua conta foi criada correctamente
ro_ro: Contul s-a creat cu success
th_th: การสร้างบัญชีของคุณเสร็จเรียบร้อย
tr_tr: Hesabınız başarıyla oluşturuldu
uk_uk: Ваш обліковий запис був успішно створений
vi_vn: Tài khoản của bạn đã được tạo thành công

source: The link is not valid anymore. Sorry for the inconvenience!
ar_sy: الرابط غير صالح بعد الآن. نأسف للإزعاج!
ca_es: L'enllaç ja no es válid.
cs_cz: Odkaz není nadále platný. Omlouváme se za způsobené komplikace!
da_dk: Linket virker ikke mere. Undskyld for ulejligheden.
de_de: Leider ist dieser Link nicht mehr gültig!
el_gr: Η διεύθυνση δεν είναι έγκυρη πια. Λυπούμαστε γα την ταλαιπωρία!
es_es: El enlace ya no es válido. Disculpa las molestias.
fa_ir: آدرس پیوند معتبر نیست. با عرض پوزش برای این مزاحمت ناخواسته!
fr_fr: Désolé, ce lien n'est plus valide
he_he: הקישור לא זמין יותר. מצטערים על אי הנוחות
hi_in: लिंक अब मान्य नहीं है। असुविधा के लिए क्षमा करें!
hr_hr: Poveznica je istekla!
hu_hu: A link már nem érvényes. Elnézést a kellemetlenségért!
id_id: Link ini tidak valid lagi. Maaf atas ketidaknyamanannya!
it_it: Il link non è più valido. Ci scusiamo per l'incoveniente
ja_ja: 申し訳ありませんが、リンクはもう有効ではありません。
lt_lt: Saitas nebegalioja. Atsiprašome už nepatogumus!
no_no: Lenken er ikke gyldig lenger. Beklager det inntrufne!
pl_pl: Link nie działa. Przepraszamy za problemy
pt_pt: O link já não está válido. Pedimos desculpa pelo inconveniente!
ro_ro: Adresa nu mai e valida. Ne pare rau pentru inconveniente!
th_th: การเชื่อมโยงไม่ถูกต้อง ขออภัยในความไม่สะดวก!
tr_tr: Link artık geçerli değil.
uk_uk: Посилання не більше дійсне. Просимо вибачення за доставлені незручності!
vi_vn: Liên kết không hợp lệ nữa. Xin lỗi vì sự bất tiện này!

source: Your account has already been validated
ar_sy: تم بالفعل التحقق من صحة حسابك
ca_es: El teu compte ja ha estat comprovat.
cs_cz: Váš účet byl již aktivován
da_dk: Din konto _er_ valideret og godkendt. - Brug derfor venligst: Log.IND
de_de: Account wurde bereits bestätigt
el_gr: Ο λογαριασμός σας έχει ήδη επιβεβαιωθεί
es_es: Tu cuenta ya ha sido validada
fa_ir: حساب کاربری شما اکنون فعال شده است
fr_fr: Votre compte a déjà été validé
he_he: החשבון שלך כבר אומת.
hi_in: आपका खाता पहले ही मान्य किया जा चुका है
hr_hr: Korisnički račun je već aktivan
hu_hu: A fiókod már hitelesítve
id_id: Akun Anda telah divalidasi
it_it: Il tuo account è già stato convalidato
ja_ja: あなたのアカウントは既に有効です。
lt_lt: Jūsų paskyra jau patikrinta
no_no: Din konto er allerede bekreftet
pl_pl: Twoje konto zostało zweryfikowane
pt_pt: A tua conta já foi validada
ro_ro: Contul tau a fost deja validat
th_th: บัญชีของคุณได้รับการยืนยันการใช้งานไปแล้ว
tr_tr: Hesabınız zaten aktifleştirilmiş
uk_uk: Ваш обліковий запис вже був затверджений
vi_vn: Tài khoản của bạn đã được xác nhận

source: Your account has been validated
ar_sy: تم التحقق من صحة حسابك
ca_es: El teu compte ha estat comprovat.
cs_cz: Váš účet byl aktivován
da_dk: Din bruger konto er godkendt, opdater venligst din [ KONTO PROFIL ]
de_de: Ihr Account wurde bestätigt
el_gr: Ο λογαριασμός σας έχει επιβεβαιωθεί
es_es: Tu cuenta ha sido validada
fa_ir: حساب کاربری شما تایید شده است
fr_fr: Votre compte a bien été validé
he_he: החשבון שלך אומת.
hi_in: आपका खाता मान्य कर दिया गया है
hr_hr: Korisnički račun je uspješno aktiviran
hu_hu: A fiókod hitelesítve
id_id: Akun Anda telah divalidasi
it_it: Il tuo account è stato convalidato
ja_ja: あなたのアカウントうが承認されました。
lt_lt: Jūsų paskyra patvirtinta
no_no: Din konto er bekreftet
pl_pl: Twoje konto jest zatwiedzone
pt_pt: A sua conta foi validada
ro_ro: Contul a fost validat
th_th: บัญชีของคุณได้รับการตรวจสอบ
tr_tr: Hesabınız aktifleştirildi
uk_uk: Ваш обліковий запис був затверджений
vi_vn: Tài khoản của bạn đã được xác nhận

source: Account validation failed
ar_sy: فشل التحقق من صحة الحساب
ca_es: Validació de compte fallida
cs_cz: Ověření účtu se nezdařilo
da_dk: Konto verificering fejlede
de_de: Der Benutzer konnte nicht erfolgreich verifiziert werden
el_gr: Η επικύρωση λογαριασμού απέτυχε
es_es: La validación de cuenta ha fallado
fa_ir: اعتبارسنجی حساب ناموفق بود
fr_fr: Échec de la validation du compte
he_he: אימות החשבון נכשל
hi_in: खाता सत्यापन विफल
hr_hr: Došlo je do greške kod aktivacije računa
hu_hu: Fiókhitelesítés nem sikerült
id_id: Validasi akun gagal
it_it: Convalida account non riuscita
ja_ja: アカウントの認証に失敗しました
lt_lt: Abonemento tikrinimas nepavyko
no_no: Kontobekreftelse mislykkes
pl_pl: Weryfikacja konta nie powiodła się
pt_pt: Validação da conta falhou
ro_ro: Validarea contului a eşuat
uk_uk: Перевірка облікового запису не вдалася
vi_vn: Xác nhận tài khoản bị lỗi

source: Please provide an email address
ar_sy: يرجى تقديم عنوان بريد إلكتروني
ca_es: Si us plau, introdueix una adreça e-mail
cs_cz: Zadejte prosím e-mailovou adresu
da_dk: Venligst opgiv en korrekt E-Mail adresse
de_de: Bitte geben Sie eine Mail-Adresse an
el_gr: Παρακαλώ δώστε μια διεύθυνση email
es_es: Por favor escribe una dirección email
fa_ir: لطفا یک آدرس ایمیل ارائه دهید
fr_fr: Veuillez fournir une adresse e-mail
he_he: נא ספק כתובת דוא"ל
hi_in: कृपया एक ईमेल पता प्रदान करें
hr_hr: Email ne može biti prazan
hu_hu: Kérjük, add meg e-mail címed
id_id: Harap berikan alamat email
it_it: Per favore inserisci un indirizzo email
ja_ja: メールアドレスを入力してください
lt_lt: Pateikite el. pašto adresą
no_no: Oppgi en e-postadresse
pl_pl: Proszę podać adres e-mail
pt_pt: Por favor, forneça um endereço de e-mail
ro_ro: Te rugăm să specifici o adresă de e-mail
uk_uk: Прохання надайте email
vi_vn: Bạn hãy cung cấp 1 địa chỉ email

source: Empty passwords are not allowed. Please provide a password
ar_sy: كلمات المرور الفارغة غير مسموح بها. الرجاء توفير كلمة مرور
ca_es: No es permeten contrassenyes en blanc. Si us plau, introdueix una contrasenya.
cs_cz: Prázdná hesla nejsou povolena. Zadejte prosím heslo
da_dk: Tomt PassWord felt er ikke tilladt. Venligst opgiv et korrekt PassWord
de_de: Leere Passwörter sind nicht erlaubt. Bitte geben Sie ein Passwort ein
el_gr: Δεν επιτρέπονται άδειοι κωδικοί πρόσβασης. Παρακαλώ δώστε έναν κωδικό πρόσβασης
es_es: No se permiten contraseñas en blanco. Por favor, escribe una contraseña.
fa_ir: رمزهای عبور خالی مجاز نیستند. لطفا رمز عبور را ارائه دهید
fr_fr: Les mots de passe vides ne sont pas autorisés. Veuillez fournir un mot de passe
he_he: סיסמאות ריקות אינן מותרות. נא ספק סיסמה
hi_in: खाली पासवर्ड की अनुमति नहीं है। कृपया एक पासवर्ड प्रदान करें
hr_hr: Zaporka ne može biti prazna
hu_hu: Üres jelszó nem engedélyezett. Kérjük add meg a jelszavad
id_id: Kata sandi kosong tidak diperbolehkan. Harap berikan password
it_it: Le password vuote non sono consentite. Si prega di fornire una password
ja_ja: 空のパスワードは許可されていません。パスワードを入力してください
lt_lt: Tušti slaptažodžiai neleidžiami. Pateikite slaptažodį
no_no: Tomme passord er ikke tillatt. Angi et passord.
pl_pl: Puste hasła nie są dozwolone. Proszę podać hasło
pt_pt: Senhas vazias não são permitidas. Por favor, forneça uma senha
ro_ro: Nu sunt permise parolele goale (necompletate). Te rugăm să alegi o parolă
uk_uk: Порожні паролі заборонені. Будь ласка, вкажіть пароль
vi_vn: Không cho phép dùng mật khẩu rỗng. Bạn hãy nhập mật khẩu

source: The user doesn't exist
ar_sy: المستخدم غير موجود
ca_es: L'usuari no existeix.
cs_cz: Uživatel neexistuje
da_dk: Brugeren eksisterer ikke
de_de: Benutzer nicht bekannt
el_gr: Ο χρήστης δεν υπάρχει
es_es: El usuario no existe
fa_ir: کاربر وجود ندارد
fr_fr: Cet utilisateur n'existe pas.
he_he: המשתמש לא קיים
hi_in: उपयोगकर्ता मौजूद नहीं है
hr_hr: Korisnički račun ne postoji
hu_hu: Nem létező felhasználó
id_id: Pengguna tidak ada
it_it: Utente inesistente
ja_ja: ユーザーは存在しません。
lt_lt: Vartotojo nėra
no_no: Brukeren eksisterer ikke
pl_pl: Użytkownik nie istnieje
pt_pt: O utilizador não existe
ro_ro: Utilizatorul nu există
th_th: ผู้ใช้คนนี้ไม่มีอยู่
tr_tr: Bu kullanıcı mevcut değil
uk_uk: Користувач не існує
vi_vn: Thành viên không tồn tại

source: The password is incorrect
ar_sy: كلمة المرور غير صحيحة
ca_es: La contrasenya es incorrecta.
cs_cz: Heslo nesouhlasí
da_dk: PassWord er ikke korrekt
de_de: Passwort nicht korrekt
el_gr: Ο κωδικός πρόσβασης είναι λαθος
es_es: La contraseña es incorrecta
fa_ir: رمزعبور درست نیست
fr_fr: Le mot de passe est incorrect
he_he: הסיסמא שגוייה
hi_in: पासवर्ड गलत है
hr_hr: Zaporka je netočna
hu_hu: A jelszó helytelen
id_id: Kata sandi tidak benar
it_it: Password incorretta
ja_ja: パスワードが正しくありません。
lt_lt: Slaptažodis neteisingas
no_no: Passordet er feil
pl_pl: Hasło niepoprawne
pt_pt: A password não está correcta
ro_ro: Parola este incorectă
th_th: รหัสผ่านไม่ถูกต้อง
tr_tr: Şifre yanlış.
uk_uk: Неправильно зазначено пароль
vi_vn: Mật khẩu không chính xác
