Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: There were some problems editing the country
ar_sy: وكانت هناك بعض المشاكل تحرير البلاد
ca_es: Hi va haver alguns problemes d'edició el país
cs_cz: Vyskytly se problémy při editaci země
da_dk: FEJL opstod under redigering af land.
de_de: Fehler beim Ändern des Landes
el_gr: Υπήρξαν κάποια προβλήματα κατά την επεξεργασία της χώρας
es_es: Ha habido algunos problemas al editar el país
fa_ir: مشکلی در ویرایش کشور بوجود آمد
fr_fr: Il y a eu des erreurs en modifiant le pays
he_he: ארעה תקלה בעריכת המדינה
hi_in: देश में कुछ समस्याएं संपादन थीं
hr_hr: Došlo je do pogreške kod uređivanja države
hu_hu: Hiba történt az ország szerkesztése közben
id_id: Ada beberapa masalah dalam mengedit negara
it_it: Ci sono stati problemi nella modifica della nazione.
ja_ja: 国を編集する際にエラーが発生しました。
lt_lt: Buvo tam tikrų problemų redaguojant šalį
no_no: Det oppstod problemer ved endring av landet
pl_pl: Wystąpił problem z edycją kraju
pt_pt: Ocorreram alguns erros a editar o país
ro_ro: Au aparut probleme la editarea Tarii
th_th: มีปัญหาเกิดขึ้น ขณะทำการแก้ไขประเทศ
tr_tr: Ülke düzenlenirken hata oluştu
uk_uk: Були деякі проблеми з редагуванням країни
vi_vn: Có vài vấn đề khi chỉnh sửa quốc gia

source: There was a problem deleting locations
ar_sy: كانت هناك مشكلة حذف المواقع
ca_es: S'ha produït un error en esborrar les ubicacions
cs_cz: Vyskytl se problém při mazání umístění
da_dk: Et problem opstod i forbindelse med sletning af GEO Lokaliteter
de_de: Es ist ein Fehler beim Löschen von Standorten aufgetreten
el_gr: Υπήρξε ένα πρόβλημα κατά τη διαγραφή των περιοχών
es_es: Se ha producido un problema al eliminar las ubicaciones
fa_ir: در حذف موقعیت ها مشکلی وجود دارد
fr_fr: Un problème est survenu lors de la suppression des lieux
he_he: אירעה בעיה במחיקת מיקומים
hi_in: स्थानों को हटाने में समस्या थी
hr_hr: Došlo je do pogreške kod brisanja lokacija
hu_hu: Probléma történt a hely(ek) törlése során
id_id: Ada masalah menghapus lokasi
it_it: Errore nell'eliminazione dei percorsi.
ja_ja: エリア情報の削除の際にトラブルが発生しました。
lt_lt: Naikinant vietas iškilo problema
no_no: Det var et problem med å slette steder
pl_pl: Wystąpił błąd podczas usuwania lokalizacji
pt_pt: Ocorreu um problema ao eliminar as localizações
ro_ro: S-a ivit o problemă la ștergerea locațiilor
th_th: มีปัญหาในการลบที่คั้ง
tr_tr: Konumlar silinirken sorun oluştu
uk_uk: Виникла проблема при видаленні розташування
vi_vn: Có vấn đề khi xoá vị trí

source: No country was selected
ar_sy: لم تم اختيار أي بلد
ca_es: No s'ha sel·leccionat cap país
cs_cz: Nebyla vybrána žádna země
da_dk: Der er ikke valgt noget Land
de_de: Es wurde kein Land ausgewählt
el_gr: Καμία χώρα δεν έχει επιλεχθεί
es_es: No se ha seleccionado ningún país
fa_ir: هیچ کشوری انتخاب نشده
fr_fr: Aucun pays n'a été sélectionné
he_he: לא נבחרה מדינה
hi_in: किसी देश का चयन नहीं किया गया
hr_hr: Nije odabrana niti jedna država
hu_hu: Nincs Ország kiválasztva
id_id: Tidak ada negara yang dipilih
it_it: Nessun Paese selezionato
ja_ja: 国は選択されていません。
lt_lt: Nepasirinkta jokia šalis
no_no: Ingen Land Valgt
pl_pl: Nie wybrano żadnego kraju
pt_pt: Nenhum país selecionado
ro_ro: Nu a fost selectată nici o țară
th_th: ไม่มีประเทศถูกเลือก
tr_tr: Ülke seçilmedi
uk_uk: Жодна країна не була обрана
vi_vn: Chưa chọn quốc gia

source: Region name cannot be blank
ar_sy: لا يمكن أن يكون اسم المنطقة فارغة
ca_es: El nom de la regió no pot estar en blanc
cs_cz: Název region nemůže být prázdný
da_dk: Region navn kan ikke være ingenting
de_de: Bundesland darf nicht leer sein
el_gr: Το όνομα της περιοχής δεν μπορεί να είναι κενό
es_es: 'Nombre de la región' no puede estar en blanco
fa_ir: نام استان نمی تواند خالی باشد
fr_fr: Le nom de la région ne peut pas être vide
he_he: שם האזור אינו יכול להיות ריק
hi_in: क्षेत्र का नाम खाली नहीं हो सकता
hr_hr: Ime regije ne može biti prazno
hu_hu: Régió neve nem lehet üres
id_id: Nama wilayah tidak bisa kosong
it_it: Il campo del nome della regione non può essere vuoto
ja_ja: 地方名を入力してください。
lt_lt: Regiono pavadinimas negali būti tuščias
no_no: Region kan ikke stå tomt
pl_pl: Nazwa regionu nie może być pusta
pt_pt: Nome da região não pode ser deixado em branco
ro_ro: Numele regiunii nu poate fi gol
th_th: ภูมิภาคไม่สามารถเว้นว่างได้
tr_tr: Bölge adı boş kalamaz
uk_uk: Поле назва регіону не може бути порожнім
vi_vn: Tên địa phương không thể bỏ trống

source: %s has been added as a new region
ar_sy: s% قد تم إضافها كمنطقة جديدة
ca_es: La provincia %s s´ha afegit correctament
cs_cz: bylo přidáno jako nový region
da_dk: %s er blevet tilføjet som ny region
de_de: Bundesland %s wurde hinzugefügt
el_gr: %s έχει προστεθεί σαν νέα περιοχή
es_es: La provincia "%s" se ha añadido correctamente
fa_ir: %s به عنوان منطقه جدید اضافه شده است
fr_fr: %s a été ajoutée comme nouvelle région
he_he: %s נוסף כאזור חדש
hi_in: %s एक नए क्षेत्र के रूप में जोड़ा गया है
hr_hr: %s je uspješno dodan kao nova država
hu_hu: %s hozzá lett adva mint új régió
id_id: %s telah ditambahkan sebagai wilayah baru
it_it: %s è stato aggiunto come una nuova Regione
ja_ja: 新しい地域「%s」が追加されました。
lt_lt: %s pridėtas kaip naujas regionas
no_no: %s er lagt til som et nytt fylke
pl_pl: %s zostało dodany jako nowe województwo
pt_pt: %s foi adicionado como nova região
ro_ro: %s a fost adaugat ca o regiune noua
th_th: %s เพิ่มภูมิภาคใหม่แล้ว
tr_tr: %s yeni bir bölge olarak eklendi
uk_uk: %s була додана як нова область
vi_vn: %s đã được thêm như một địa phương mới

source: %s has been edited
ar_sy: s% تم تحريرها
ca_es: %s s´ha modificat correctament
cs_cz: bylo editováno
da_dk: %s er blevet redigeret
de_de: %s wurde geändert
el_gr: %s έχει γίνει επεξεργασία
es_es: "%s" se ha modificado correctamente
fa_ir: %s ویرایش شده است
fr_fr: %s a été modifié(e)
he_he: %s נערך
hi_in: %s संपादित किया गया है
hr_hr: %s je uspješno uređen
hu_hu: %s szerkesztve lett
id_id: %s telah diedit
it_it: %s è stato aggiornato
ja_ja: %sが編集されました。
lt_lt: %s redaguota
no_no: %s er redigert
pl_pl: %s został edytowany
pt_pt: %s foi editado
ro_ro: %s a fost editat
th_th: %s ได้รับการแก้ไข
tr_tr: %s düzenlendi
uk_uk: %s була відредагована
vi_vn: %s đã được chỉnh sửa

source: No region was selected
ar_sy: وقد تم اختيار أي منطقة
ca_es: No s'ha sel·leccionat cap regió
cs_cz: Nebyl vybrán žádný region
da_dk: Ingen region var valgt
de_de: Es wurde kein Bunesland ausgewählt
el_gr: Δεν έχει επιλεχθεί καμία περιοχή
es_es: Ninguna región seleccionada
fa_ir: هیچ استانی انتخاب نشده
fr_fr: Aucune région n'a été sélectionnée
he_he: לא נבחר אזור
hi_in: किसी क्षेत्र का चयन नहीं किया गया
hr_hr: Nije odabrana niti jedna regija
hu_hu: Nincs Régió kiválasztva
id_id: Tidak ada wilayah yang dipilih
it_it: Nessuna regione selezionata
ja_ja: 都道府県を入力してください。
lt_lt: Nepasirinktas joks regionas
no_no: Ingen region er valgt
pl_pl: Nie wybrano żadnego regionu
pt_pt: Nenhuma região selecionada
ro_ro: Nu a fost selectată nici o regiune
th_th: ไม่มีภูมิถาคถูกเลือก
tr_tr: Bölge seçilmedi
uk_uk: Жоден регіон не був обраний
vi_vn: Chưa chọn địa phương

source: New city name cannot be blank
ar_sy: لا يمكن أن يكون اسم مدينة جديدة فارغة
ca_es: Nou nom de ciutat no es pot deixar en blanc
cs_cz: Název nového města nemůže být prázdný
da_dk: Nyt By navn kan ikke være ingenting
de_de: Neue Stadt darf nicht leer sein
el_gr: Το νέο όνομα της πόλης δεν μπορεί να είναι κενό
es_es: 'Nombre nueva ciudad' no puede estar en blanco
fa_ir: نام شهر جدید نمی تواند خالی باشد.
fr_fr: Le nouveau nom de la ville ne peut pas être vide
he_he: שם עיר חדש אינו יכול להיות ריק
hi_in: नए शहर का नाम खाली नहीं किया जा सकता
hr_hr: Ime grada ne može biti prazno
hu_hu: Az új Város neve nem lehet üres
id_id: Nama kota baru tidak bisa kosong
it_it: Campo con nuovo nome di città non può essere vuoto
ja_ja: 市区町村名を入力してください。
lt_lt: Naujas miesto pavadinimas negali būti tuščias
no_no: Nytt by navn kan ikke stå tomt
pl_pl: Nowa nazwa miasta nie może być pusta
pt_pt: O nome da nova cidade não pode ser deixado em branco
ro_ro: Numele noului oraș nu poate fi gol
th_th: ชื่อเมืองใหม่ไม่สามารถเว้นว่างได้
tr_tr: Yeni kent adı boş kalamaz
uk_uk: Поле нова назва міста не може бути порожнім
vi_vn: Tên thành phố mới không thể bỏ trống

source: %s has been added as a new city
ar_sy: s% قد أضيفت كمدينة جديدة
ca_es: La ciutat %s s´ha afegit correctament
cs_cz: bylo přidáno jako nové město
da_dk: %s er blevet tilføjet som nye Byer
de_de: %s wurde als neue Stadt hinzugefügt
el_gr: %s έχει προστεθεί σαν νέα πόλξ
es_es: La ciudad "%s" se ha añadido correctamente
fa_ir: %s به عنوان شهر جدید اضافه شده است
fr_fr: %s a été ajoutée comme nouvelle ville
he_he: %s נוסף כעיר חדשה
hi_in: %s एक नए शहर के रूप में जोड़ा गया है
hr_hr: %s je uspješno dodan kao novi grad
hu_hu: %s hozzá lett adva mint új város
id_id: %s telah ditambahkan sebagai kota baru
it_it: %s è stata aggiunta come una nuova città
ja_ja: 新しい都市「%s」が追加されました。
lt_lt: %s pridėtas kaip naujas miestas
no_no: %s er lagt til som en ny by
pl_pl: %s został dodane jako nowe miasto
pt_pt: %s foi adicionado como nova cidade
ro_ro: %s a fost adaugat ca un oras nou
th_th: %s เพิ่มจังหวัดใหม่แล้ว
tr_tr: %s yeni bir kent olarak eklendi
uk_uk: %s був доданий як нове місто
vi_vn: %s đã được thêm như là một thành phố mới

source: City name cannot be blank
ar_sy: لا يمكن أن يكون اسم المدينة فارغة
ca_es: Nom de ciutat no es pot deixar en blanc
cs_cz: Název města nemůže být prázdný
da_dk: By navn kan ikke være ingenting
de_de: Stadtname darf nicht leer sein
el_gr: Το όνομα της πόλης δεν μπορεί να είναι κενό
es_es: 'Nombre de la ciudad' no puede estar vacío
fa_ir: نام شهر نمی تواند خالی باشد.
fr_fr: Le nom de la ville ne peut pas être vide
he_he: שם העיר אינו יכול להיות ריק
hi_in: शहर का नाम खाली नहीं किया जा सकता
hr_hr: Ime grada ne može biti prazno
hu_hu: Város neve nem lehet üres
id_id: Nama kota tidak bisa kosong
it_it: Campo nome città non può essere vuoto
ja_ja: 市区町村名を入力してください。
lt_lt: Miesto pavadinimas negali būti tuščias
no_no: By kan ikke stå tomt
pl_pl: Nazwa miasta nie może być pusta
pt_pt: O nome da cidade não pode ser deixado em branco
ro_ro: Numele orașului nu poate fi gol
th_th: ชื่อเมืองไม่สามารถเว้นว่างได้
tr_tr: Kent adı boş kalamaz
uk_uk: Поле назва міста не може бути порожнім
vi_vn: Tên thành phố không thể bỏ trống

source: No city was selected
ar_sy: تم تحديد أي مدينة
ca_es: No s'ha sel·leccionat cap ciutat
cs_cz: Nebylo vybráno žádné město
da_dk: Ingen By var valgt
de_de: Es wurde keine Stadt ausgewählt
el_gr: Καμία πόλη δεν έχει επιλεχθεί
es_es: Ninguna ciudad seleccionada
fa_ir: هیچ شهر انتخاب نشده
fr_fr: Aucune ville n'a été choisie
he_he: לא נבחרה עיר
hi_in: किसी शहर का चयन नहीं किया गया
hr_hr: Nije odabran niti jedan grad
hu_hu: Nincs Város kiválasztva
id_id: Tidak ada kota yang dipilih
it_it: Nessuna città selezionata
ja_ja: 市区町村が選択されていません。
lt_lt: Nepasirinktas joks miestas
no_no: Ingen by valgt
pl_pl: Nie wybrano żadnego miasta
pt_pt: Nenhuma cidade selecionada
ro_ro: Nu a fost selectat nici un oraș
th_th: ไม่มีเมืองที่ถูกเลือก
tr_tr: Kent seçilmedi
uk_uk: Немає вибраних міст
vi_vn: Chưa chọn thành phố

source: Location imported successfully
ar_sy: تم استيراد الموقع بنجاح
ca_es: La ubicació s'ha importat correctament
cs_cz: Poloha byla úspěšně importována
da_dk: Placering importeret med succes
de_de: Standort erfolgreich importiert
el_gr: Η τοποθεσία εισήχθη επιτυχώς
es_es: Ubicación importada correctamente
fa_ir: مکان وارداتی با موفقیت
fr_fr: Lieu importé avec succès
he_he: המיקום מיובא בהצלחה
hi_in: स्थान सफलतापूर्वक आयात किया गया
hr_hr: Lokacija je uspješno dodana
id_id: Lokasi berhasil diimpor
it_it: Posizione importata con successo
ja_ja: 位置情報が正常にインポートされました
lt_lt: Vieta sėkmingai importuota
no_no: Vellykket import av lokasjon
pl_pl: Lokalizacja zaimportowana pomyślnie
pt_pt: Localização importada com sucesso
ro_ro: Locatie importata cu succes
uk_uk: Розташування успішно імпортовано

source: There was a problem importing the selected location
ar_sy: حدثت مشكلة أثناء استيراد الموقع المحدد
ca_es: S'ha produït un problema en importar la ubicació seleccionada
cs_cz: Při importu vybraného místa došlo k chybě
da_dk: Der opstod et problem med at importere den valgte placering
de_de: Beim Importieren des ausgewählten Standortes ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την εισαγωγή της επιλεγμένης τοποθεσίας
es_es: Hubo un problema al importar la ubicación seleccionada
fa_ir: مشکل وارد کردن مکان انتخاب شده وجود داشت
fr_fr: Un problème est survenu lors de l'importation de l'emplacement sélectionné
he_he: אירעה בעיה בייבוא המיקום שנבחר
hi_in: चयनित स्थान का आयात करने में समस्या थी
hr_hr: Došlo je do greške kod dodavanja lokacije
id_id: Ada masalah mengimpor lokasi yang dipilih
it_it: Si è verificato un problema durante l'importazione della posizione selezionata
ja_ja: 選択した場所のインポート中に問題が発生しました
lt_lt: Importuojant pasirinktą vietą iškilo problema
no_no: Det oppstod et problem under importering av valgt plassering
pl_pl: Wystąpił błąd podczas importowania wybranej lokalizacji
pt_pt: Houve um problema ao importar o local selecionado
ro_ro: A apărut o eroare la importarea locației selectate
uk_uk: Під час імпортування вибраного розташування виникла проблема

source: Last check
ar_sy: آخر تحقق
ca_es: Darrer xec
cs_cz: Poslední kontrola
da_dk: Sidste tidspunkt for tjek:
de_de: Letzte Überprüfung
el_gr: Τελευταίος έλεγχος
es_es: Última comprobación
fa_ir: آخرین بررسی
fr_fr: Dernier contrôle
he_he: בדיקה אחרונה
hi_in: अंतिम जांच
hr_hr: Zadnja provjera
hu_hu: Utolsó ellenőrzés
id_id: Pemeriksaan terakhir
it_it: Ultima verifica
ja_ja: 最終チェック
lt_lt: Paskutinis tikrinimas
no_no: Siste sjekk
pl_pl: Ostatnie sprawdzenie
pt_pt: Última verificação
ro_ro: Ultima verificare
th_th: ตรวจสอบล่าสุด
tr_tr: Son kontrol
uk_uk: Остання перевірка
vi_vn: Lần kiểm cuối

source: Page title field is required
ar_sy: مطلوب حقل عنوان الصفحة
ca_es: Camp de títol de la pàgina és requerit
cs_cz: Název stránky – položka je povinná
da_dk: Oerskrift felt er påkrævet
de_de: Feld für Titel (Seite) ist erforderlich
el_gr: Πεδίο τίτλου απαιτείται
es_es: Campo 'título de la página' es obligatorio
fa_ir: فیلد عنوان صفحه لازم است
fr_fr: Le champ Titre du site est obligatoire
he_he: חובה להזין כותרת לעמוד
hi_in: पेज शीर्षक फ़ील्ड की आवश्यकता है
hr_hr: Naslov stranice ne može biti prazan
hu_hu: Az oldal címét kötelező kitölteni
id_id: Bidang judul halaman diperlukan
it_it: Il campo titolo della pagina è necessario
ja_ja: ページタイトルは必須です。
lt_lt: Būtinas puslapio pavadinimo laukas
no_no: Sidetittel felt er påkrevd
pl_pl: Pole tytułu strony jest obowiązkowe
pt_pt: O campo de título da página é obrigatório
ro_ro: Camplul titlul paginii este obligatoriu
th_th: ฟิลล์หัวข้อหน้าจำเป็น
tr_tr: Sayfa başlığı alanı gerekli
uk_uk: Заголовок сторінки обов'язковий для заповнення
vi_vn: Yêu cầu nhập tiêu đề trang

source: Contact email field is required
ar_sy: مطلوب الاتصال حقل البريد الإلكتروني
ca_es: Poseu-vos en contacte amb el camp E-mail és obligatori
cs_cz: Kontaktní e-mail – položka je povinné
da_dk: Kontakt E-Mail felt er påkrævet
de_de: Feld für Kontakt-Email ist erforderlich
el_gr: Το email επικοινωνίας απαιτείται
es_es: Campo 'e-mail de contacto' es obligatorio
fa_ir: فیلد آدرس ایمیل تماس لازم است
fr_fr: Le champ e-mail est obligatoire
he_he: חובה להזין שדה מייל
hi_in: संपर्क ईमेल फ़ील्ड की आवश्यकता है
hr_hr: Kontakt email ne može biti prazan
hu_hu: Kapcsoaltfelvétel e-mail mező kitöltése kötelező
id_id: Bidang email kontak diperlukan
it_it: Il campo email di contatto è richiesto
ja_ja: 連絡先メールアドレスは必須です。
lt_lt: Kontakto el. pašto laukas yra būtinas
no_no: Kontakt e-post er påkrevd
pl_pl: Adres e-mail jest obowiązkowy
pt_pt: O campo de contacto e-mail é obrigatório
ro_ro: Campul email de contact este obligatoriu
th_th: ฟิลล์อีเมลล์ที่ถูกต้องจำเป็น
tr_tr: İletişim e-posta alanı gerekli
uk_uk: Поле контактного e-mail обов'язкове для заповнення
vi_vn: Yêu cầu nhập email liên hệ

source: Number of listings in the RSS has to be a numeric value
ar_sy: عدد القوائم في تغذيات RSS يجب أن يكون قيمة رقمية
ca_es: Nombre d'anuncis a l'RSS ha de ser un valor numèric
cs_cz: Počet položek v RSS musí být numerické hodnoty
da_dk: Antal annoncer i RSS feed, må kun være numeriske værdier.
de_de: Anzahl der Angebote im RSS muss ein numerischer Wert sein
el_gr: Τα νούμερα των καταχωρήσεων στην RSS θα πρέπει να έχουν αριθμητική αξία
es_es: El número de anuncios en RSS debe ser un carácter numérico
fa_ir: تعداد آگهی های در RSS باید یک مقدار عددی باشند
fr_fr: Le nombre d'annonces dans le flux RSS doit être une valeur numérique
he_he: מספר הרישומים בRSS צריך להיות ערך מספרי
hi_in: आरएसएस में लिस्टिंग की संख्या एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Broj RSS oglasa mora biti ispravan broj
hu_hu: A hirdetések száma az RSS hírcsatornán numerikus értéket kell tartalmaznia
id_id: Jumlah daftar di RSS harus berupa nilai numerik
it_it: Il numero di annunci nell'RSS deve essere un valore numerico
ja_ja: RSSに含む広告数は、数字のみ入力可能です。
lt_lt: RSS sąrašų skaičius turi būti skaitinė reikšmė
no_no: Antall annonser i RSS-strømmen må være en numerisk verdi
pl_pl: Numer ogłoszeń w RSS musi być wartością liczbową
pt_pt: O número de anúncios no RSS tem de ser uma valor numérico
ro_ro: Numărul de anunțuri de afișat in RSS trebuie să fie o valoare numerică
th_th: จำนวนของรายการใน RSS ต้องเป็นค่าตัวเลข
tr_tr: RSS için ilan sayısı sayı değerinden olmalı
uk_uk: Кількість оголошень в RSS повинно мати числове значення
vi_vn: Số lượng rao vặt tin RSS phải có giá trị số

source: Max latest listings has to be a numeric value
ar_sy: الحد الاقصى للقوائم الاخيرة يجب ان يكون قيمة رقمية
ca_es: Màx. anuncis recents ha de ser un valor numèric
cs_cz: Max nejnovějších položek musí být numerické hodnoty
da_dk: Maksimum antal sidste annoncer, skal have en numerisk værdi
de_de: Max neueste Angebote muss ein numerischer Wert sein
el_gr: Το Μax των τελευταίων καταχωρήσεων θα πρέπει να έχουν αρθμητική αξία
es_es: El número máximo de últimos anuncios debe ser un carácter numérico
fa_ir: حداکثر آخرین آگهی ها باید یک مقدار عددی باشند
fr_fr: Le nombre maximum d'annonces récentes doit être une valeur numérique
he_he: מספר מקסימלי של רישומים חייב ערך מספרי
hi_in: अधिकतम नवीनतम लिस्टिंग एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Broj posljednjih oglasa mora biti ispravan broj
hu_hu: Maximum az utolsó hirdetésnek numerikus értéket kell tartalmaznia
id_id: Daftar terbaru maksimal harus menjadi nilai numerik
it_it: Il numero massimo di annunci più recenti deve essere un valore numerico
ja_ja: 最新の広告の最大表示件数は、数字のみ入力可能です。
lt_lt: Maksimalus naujausių sąrašų skaičius turi būti skaitinė reikšmė
no_no: Maks antall siste annonser må være en numerisk verdi
pl_pl: Maksymalna liczba ostatnich ogłoszeń musi być wartością numeryczną
pt_pt: o Máximo dos últimos anúncios tem de ser um valor numérico
ro_ro: Numărul maxim din ultimele anunțuri de afișat trebuie sa fie o valoare numerică
th_th: รายการล่าสุดมากที่สุดต้องเป็นค่าตัวเลข
tr_tr: En yeni maksimum ilan sayısı sayı değerinden olmalı
uk_uk: Макс. кількість останніх оголошень повинно мати числове значення
vi_vn: Rao vặt mới cập nhật tối đa phải có giá trị số

source: Number of listings on search has to be a numeric value
ar_sy: عدد القوائم في البحث يجب أن يكون قيمة رقمية
ca_es: Nombre d'anuncis a la cerca ha de ser un valor numèric
cs_cz: Počet položek výsledku vyhledávání musí být číselné hodnoty
da_dk: Antal annoncer i en fremsøgning, må kun indeholde numeriske værdier.
de_de: Anzahl der Angebote in der Suche muss ein numerischer Wert sein
el_gr: Τα νούμερα των καταχωρήσεων στην αναζήτηση θα πρέπει να έχουν αριθμητική αξία
es_es: El número de anuncios en la búsqueda debe ser un carácter numérico
fa_ir: تعداد آگهی های در جستجو باید یک مقدار عددی باشند
fr_fr: Le nombre d'annonces par recherche doit être une valeur numérique
he_he: מספר הרישומים על חיפוש חייב להיות ערך מספרי
hi_in: खोज पर लिस्टिंग की संख्या एक संख्यात्मक मूल्य होना चाहिए
hr_hr: Broj oglasa u pretrazi mora biti ispravan broj
hu_hu: A hirdetések száma keresések alapján numerikus értéket kell tartalmaznikuk
id_id: Jumlah daftar yang dicari harus berupa nilai numerik
it_it: Il numero di annunci cercati deve essere un valore numerico
ja_ja: 検索の際の広告の件数は、数字のみ入力可能です。
lt_lt: Sąrašų skaičius paieškoje turi būti skaitinė reikšmė
no_no: Antall annonser ved søk må være en numerisk verdi
pl_pl: Liczba ogłoszeń wyszukiwanych musi być wartością liczbową
pt_pt: O número de anúncios na pesquisa tem de ser um valor numérico
ro_ro: Numărul de anunțuri din căutări trebuie să fie o valoare numerică
th_th: จำนวนรายการในการค้นหาต้องเป็นค่าตัวเลข
tr_tr: Aramada maksimum ilan sayısı sayı değerinden olmalı
uk_uk: Кількість оголошень в пошуку повинно мати числове значення
vi_vn: Số lượng rao vặt tìm kiếm phải có giá trị số

source: Number of listings in the RSS must be an integer
ar_sy: عدد القوائم في تغذيات RSS يجب أن يكون عدد صحيح
ca_es: Nombre d'anuncis en l'RSS ha de ser un nombre enter
cs_cz: Počet položek v RSS musí být celočíselného typu
da_dk: Antallet annoncer i RSS lister, skal være heltal
de_de: Anzahl der Angebote im RSS muss eine ganze Zahl sein
el_gr: Τα νούμερα των καταχωρήσεων στην RSS θα πρέπει να είναι ακέραιος αριθμός
es_es: El número de anuncios en RSS debe ser un número entero
fa_ir: تعداد آگهی های RSS باید یک عدد صحیح باشند
fr_fr: Le nombre d'annonces dans le flux RSS doit être une valeur entière
he_he: מספר הרישומים בRSS חייב להיות מספר שלם
hi_in: आरएसएस में लिस्टिंग की संख्या एक पूर्णांक होना चाहिए
hr_hr: Broj RSS oglasa mora biti ispravan broj
hu_hu: A hirdetések száma az RSS hírcsatornán egész szot kell tartalmazniuk
id_id: Jumlah daftar dalam RSS harus berupa integer
it_it: Il numero di annunci nell'RSS deve essere un numero intero
ja_ja: 最新の広告の最大表示件数は、整数のみ入力可能です。
lt_lt: RSS sąrašų skaičius turi būti sveikasis skaičius
no_no: Antall annonser i RSS-strømmen må være et tall
pl_pl: Ilość ogłoszeń w RSS musi być liczbą całkowitą
pt_pt: O número de anúncios no RSS tem de ser inteiro
ro_ro: Numărul de anunțuri din RSS trebuie să fie un întreg
th_th: จำนวนรายการใน RSS ต้องเป็นค่า integer
tr_tr: RSS için ilan sayısı sayı bir tam sayı olmalı
uk_uk: Кількість оголошень в RSS повинна бути цілим числом
vi_vn: Số lượng rao vặt tin RSS phải là số nguyên
