Repository: mindstellar/i10n-osclass
Catalog: src/translations/*/messages.po
Languages: ar_sy, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_he, hi_in, hr_hr, hu_hu, id_id, it_it, ja_ja, lt_lt, no_no, pl_pl, pt_pt, ro_ro, th_th, tr_tr, uk_uk, vi_vn

source: The listing has been blocked or is awaiting moderation from the admin
ar_sy: تم حظر القائمة أو في انتظار الاعتدال من المشرف
ca_es: L'anunci s'ha bloquejat o està esperant aprovació de l'administrador
cs_cz: Seznam byl zablokován nebo čeká na moderování od administrátora
da_dk: Annoncen er blevet visnings nægtet, eller er ikke Admin godkendt endnu
de_de: Die Anzeige wurde gesperrt oder muss von einem Administrator geprüft werden
el_gr: Η καταχώρηση έχει αποκλειστεί ή αναμένει μετριοπάθεια από τον διαχειριστή
es_es: El anuncio ha sido bloqueado o está esperando moderación del administrador
fa_ir: لیست مسدود شده است و یا در انتظار اعتدال از مدیر
fr_fr: La liste a été bloquée ou est en attente de modération de l'administrateur
he_he: הרישום נחסם או ממתין למתינות ממנהל המערכת
hi_in: लिस्टिंग को ब्लॉक कर दिया गया है या एडमिन से मॉडरेशन का इंतजार है
hr_hr: Oglas je blokiran ili čeka odobrenje administratora
hu_hu: A hirdetés blokkolva, vagy moderálásra vár
id_id: Daftar telah diblokir atau sedang menunggu moderasi dari admin
it_it: L'elenco è stato bloccato o è in attesa di moderazione dall'amministratore
ja_ja: The listing has been blocked or is waiting moderation from the admin
lt_lt: Sąrašas užblokuotas arba laukiama administratoriaus moderavimo
no_no: Oppføringen er blokkert, eller venter på moderasjon fra admin
pl_pl: Ogłoszenie zostało zablokowane lub oczekuje na zatwierdzenie przez administratora
pt_pt: A listagem foi bloqueada ou está aguardando moderação do administrador
ro_ro: Anunţul a fost blocat sau aşteaptă confirmarea/validarea unui moderator/administrator.
uk_uk: Оголошення заблоковано або очікує перевірки адміністратором
vi_vn: Tin đăng đã bị giữ lại và chờ xác thực từ người quản trị

source: You don't have enough permissions
ar_sy: لا تمتلك الصلاحية الكافية
ca_es: No tens suficients permisos.
cs_cz: Nemáte dostatečná oprávnění
da_dk: Dine tilladelser rækker ikke til dette.
de_de: Sie verfügen nicht über ausreichende Rechte
el_gr: Δεν έχεις αρκετά δικαιώματα
es_es: No tienes suficientes permisos
fa_ir: شما اجازه دسترسی کافی ندارید
fr_fr: Vous ne disposez pas des permissions nécessaires.
he_he: אין לך מספיק הרשאות
hi_in: आपके पास पर्याप्त अनुमतियां नहीं हैं
hr_hr: Nemate ispravne dozvole
hu_hu: Nincs elég jogosultságod
id_id: Anda tidak memiliki izin yang cukup
it_it: Non hai le autorizzazioni
ja_ja: 権限が不足しています。
lt_lt: Neturite pakankamai teisių
no_no: Du har ikke nok rettigheter
pl_pl: Nie masz wystarczających uprawnień
pt_pt: Não tem as permissões necessárias
ro_ro: Nu ai permisiune
th_th: คุณไม่มีสิทธิในการกระทำนี้
tr_tr: Yeterli izne sahip değilsiniz.
uk_uk: У вас недостатньо прав
vi_vn: Bạn không đủ quyền truy cập

source: This action can't be done because it's a demo site
ar_sy: هذا الاجراء لا يمكن عمله لانه موقع (تجريبي) استعراضي
ca_es: Aquesta acció no es pot executar perquè és una web demo
cs_cz: Tuto akci nelze provést, jelikož se jedná o ukázkový web
da_dk: Det førsøgte virker ikke da, - dette er en demo side
de_de: Diese Aktion kann nicht ausgeführt werden, da es sich um eine Demoseite handelt
el_gr: Η ενέργεια αυτή δεν μπορεί να γίνει, διότι είναι ένα demo site
es_es: Es una página de prueba, no puedes hacerlo
fa_ir: این کار را نمیتوان انجام داد.چون این یک سایت آزمایشی است
fr_fr: Cette action ne peut pas être réalisée parce que c'est un site de démonstration
he_he: הפעולה לא יכולה להווצר מפני שזה אתר לדוגמא
hi_in: यह कार्रवाई नहीं की जा सकती क्योंकि यह एक डेमो साइट है
hr_hr: Ova radnja je nedostupna jer je ovo demo stranica
hu_hu: A művelet nem hajtható létre, mert ez egy demo oldal
id_id: Tindakan ini tidak dapat dilakukan karena ini adalah situs demo
it_it: Impossibile eseguire l'azione perché è un sito demo
ja_ja: デモサイトのため、本操作は実行できません。
lt_lt: Šio veiksmo atlikti negalima, nes tai demonstracinė svetainė
no_no: Dette kan ikke fulføres siden dette er en demo side
pl_pl: Nie można wykonać tej akcji ponieważ jest to strona z demo
pt_pt: Essa ação não pode ser feita porque esta é uma versão de demonstração
ro_ro: Această acțiune nu poate fi anulată, deoarece acesta este un site demonstrativ
th_th: การกระทำไม่ามารถทำได้ เนื่องจากนี่เป็เว็บตัวอย่าง
tr_tr: Bu eylem yapılamaz çünkü bu bir deme sitesi
uk_uk: Цю дію неможливо зробити, тому що це демо-сайт
vi_vn: Hành động này không thể hoàn thành vì đây là website mẫu

source: Email invalid
ar_sy: البريد الإلكتروني غير صالح
ca_es: Correu electrònic no vàlid.
cs_cz: Neplatný email
da_dk: E-Mail er ugyldig
de_de: Email ungültig
el_gr: Μη έγκυρο e-mail
es_es: E-mail no válido
fa_ir: ایمیل نامعتبر
fr_fr: Adresse email incorrecte
he_he: מייל שגויי
hi_in: ईमेल अमान्य
hr_hr: Email je neispravan
hu_hu: Helytelen e-mail
id_id: Email tidak valid
it_it: E-mail non valida
ja_ja: メールアドレスが無効です。
lt_lt: El. paštas neleistinas
no_no: Ugyldig e-post
pl_pl: Niepoprawny email
pt_pt: Email inválido
th_th: อีเมลไม่ถูกต้อง
tr_tr: Geçersiz e-posta adresi
uk_uk: E - mail недійсний
vi_vn: Sai email

source: Username invalid
ar_sy: اسم المستخدم غير صحيح
ca_es: Nom d´usuari no vàlid.
cs_cz: Neplatné uživatelské jméno
da_dk: Brugernavn er ugyldig
de_de: Benutzer nicht gültig
el_gr: Μη έγκυρο όνομα χρήστη
es_es: Nombre de usuario no válido
fa_ir: نام کاربری نامعتبر
fr_fr: Nom d'utilisateur incorrect
he_he: שם משתמש לא חוקי
hi_in: उपयोगकर्ता नाम अमान्य
hr_hr: Korisničko ime je neispravno
hu_hu: Helytelen felhasználónév
id_id: Nama pengguna tidak valid
it_it: Utente non valido
ja_ja: ユーザー名が無効です。
lt_lt: Vartotojo vardas neleistinas
no_no: Ugyldig brukernavn
pl_pl: Niepoprawny login
pt_pt: Utilizador inválido
th_th: ชื่อผู้ใช้ไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı adı
uk_uk: Ім'я користувача недійсне
vi_vn: Sai tên truy cập

source: Name invalid
ar_sy: اسم غير صالح
ca_es: Nom no vàlid.
cs_cz: Neplatné jméno
da_dk: Navn er ugyldig
de_de: Name nicht gültig
el_gr: Άκυρο όνομα
es_es: Nombre no válido
fa_ir: نام معتبر نیست
fr_fr: Nom incompatible
he_he: שם לא חוקי
hi_in: नाम अमान्य
hr_hr: Ime je neispravno
hu_hu: Helytelen név
id_id: Nama tidak valid
it_it: Nome non valido
ja_ja: 名前が不正です。
lt_lt: Pavadinimas neleistinas
no_no: Ugyldig navn
pl_pl: Nazwa nieważna
pt_pt: Nome inválido
ro_ro: Nume invalid
th_th: ชื่อไม่ถูกต้อง
tr_tr: Ad geçersiz
uk_uk: Ім'я недійсне
vi_vn: Sai tên

source: Password invalid
ar_sy: كلمة مرور غير صالحة
ca_es: Contrasenya no vàlida.
cs_cz: Neplatné heslo
da_dk: PassWord er ugyldig
de_de: Passwort nicht gültig
el_gr: Μη έγκυρος κωδικός πρόσβασης
es_es: Contraseña no válida
fa_ir: رمزعبور نامعتبر
fr_fr: Mot de passe incorrect
he_he: סיסמא לא חוקית
hi_in: पासवर्ड अमान्य
hr_hr: Zaporka je neispravna
hu_hu: Helytelen jelszó
id_id: Kata sandi tidak valid
it_it: Password non valida
ja_ja: パスワードが無効です。
lt_lt: Slaptažodis neleistinas
no_no: Ugyldig passord
pl_pl: Błędne hasło
pt_pt: Password inválida
ro_ro: Parola invalida
th_th: รหัสผ่านไม่ถูกต้อง
tr_tr: Şifre geçersiz.
uk_uk: Пароль недійсний
vi_vn: Sai mật khẩu

source: Email already in use
ar_sy: البريد الالكتروني هذا مستخدم بالفعل
ca_es: El correu electrònic ja està en ús.
cs_cz: Email je používán jiným uživatelem
da_dk: E-Mail er allerede i brug
de_de: Die Email-Adresse wird bereits genutzt
el_gr: Το e-mail χρησιμοποιήται ήδη
es_es: E-mail ya está en uso
fa_ir: این ایمیل هم اکنون در حال استفاده است
fr_fr: Adresse email déjà utilisée
he_he: מייל כבר בשימוש
hi_in: पहले से ही उपयोग में ईमेल
hr_hr: Email se već koristii
hu_hu: E-mail már használatban
id_id: Email yang sudah digunakan
it_it: E-mail già in uso
ja_ja: メールアドレスはすでに使用されています。
lt_lt: Jau naudojamas el. paštas
no_no: E-post allerede i bruk
pl_pl: Email jest już w naszej bazie
pt_pt: O email já se encontra em uso
ro_ro: Email deja folosit
th_th: อีเมลล์ได้ถูกใช้งานแล้ว
tr_tr: E-posta zaten kullanılıyor
uk_uk: Цей e - mail вже використовується
vi_vn: Địa chỉ email đã được sử dụng

source: Username already in use
ar_sy: إسم المستخدم هذا مستخدم بالفعل
ca_es: El nom d´usuari ja està en ús.
cs_cz: Uživatelské jméno již existuje
da_dk: Brugernavnet er allerede i brug
de_de: Benutzername wird bereits genutzt
el_gr: Το όνομα χρήστηl χρησιμοποιήται ήδη
es_es: Nombre de usuario ya está en uso
fa_ir: این نام کاربری هم اکنون در حال استفاده است
fr_fr: Désolé, ce nom d'utilisateur est déjà utilisé
he_he: שם משתמש כבר שימוש
hi_in: पहले से उपयोग में उपयोगकर्ता नाम
hr_hr: Korisničko ime se već koristi
hu_hu: Felhsználónév már használatban
id_id: Nama pengguna yang sudah digunakan
it_it: Nome utente già in uso
ja_ja: ユーザー名はすでに使用されています。
lt_lt: Vartotojo vardas jau naudojamas
no_no: Brukernavn allerede i bruk
pl_pl: Login jest już zajęty
pt_pt: O utilizador já se encontra em uso
ro_ro: Username deja folosit
th_th: ชื่อผู้ใช้นี้ได้ถกใช้งานแล้ว
tr_tr: Kullanıcı adı zaten kullanımda
uk_uk: Таке ім'я користувача вже використовується
vi_vn: Tên tài khoản đã được sử dụng

source: Incorrent current password
ar_sy: كلمة المرور الحالية غير متطابقة
ca_es: Contrasenya actual incorrecta
cs_cz: Aktuální heslo Incorrent
da_dk: Inkorrér nuværende adgangskode
de_de: Incorrent aktuelles Passwort
el_gr: Εσφαλμένος τρέχων κωδικός πρόσβασης
es_es: Contraseña actual de Incorrent
fa_ir: رمز عبور فعلی نامکرر
fr_fr: Mot de passe actuel corrélé
he_he: סיסמה נוכחית לא תקורת
hi_in: अकॉरेंट वर्तमान पासवर्ड
hr_hr: Trenutna zaporka se ne podudara
id_id: Kata sandi saat ini incorrent
it_it: Password attuale
ja_ja: Incorrent現在のパスワード
lt_lt: Incorrent dabartinis slaptažodis
no_no: Incorrent nåværende passord
pl_pl: Wprowadź aktualne hasło
pt_pt: Senha atual inconsistente
ro_ro: Parolă curentă incorrentă
uk_uk: Невірний пароль

source: The admin has been added
ar_sy: تمت إضافة المشرف
ca_es: L'administrador ha estat afegit.
cs_cz: Administrátor byl přidán
da_dk: Administratoren er blevet slettet
de_de: Administrator wurde hinzugefügt
el_gr: Ο διαχειριστής έχει προστεθεί
es_es: Administrador añadido correctamente
fa_ir: مدیر اضافه گردید
fr_fr: L'administrateur a été ajouté
he_he: המנהל הוסיף
hi_in: व्यवस्थापक को जोड़ा गया है
hr_hr: Administrator je uspješno dodan
hu_hu: Adminisztrátor hozzáadva
id_id: Admin telah ditambahkan
it_it: E' stato aggiunto un amministratore
ja_ja: 管理者が追加されました。
lt_lt: Administratorius pridėtas
no_no: Administratoren er lagt til
pl_pl: Dodano administratora
pt_pt: O administrador foi adicionado
ro_ro: Administratorul a fost adaugat
th_th: เพิ่มผู้ดูแลแล้ว
tr_tr: Yönetici eklendi
uk_uk: Адмін був доданий
vi_vn: Đã thêm người quản trị

source: There has been an error adding a new admin
ar_sy: كان هناك خطأ إضافة مشرف جديد
ca_es: S'ha produït un error en afegir un nou administrador
cs_cz: Vyskytla se chyba při přidávání nového admina
da_dk: FEJL opstod, da ny Administrator skulle tilføjes
de_de: Es ist ein Fehler beim Hinzufügen eines neuen Admin aufgetreten
el_gr: Υπήρξε ένα πρόβλημα στη προσθήκη καινούριου διαχειριστή
es_es: Se ha producido un error al añadir un nuevo administrador
fa_ir: خطایی در ایجاد مدیر جدید رخ داده است
fr_fr: Une erreur s'est produite lors de l'ajout du nouvel administrateur
he_he: ארעה תקלה בהוספת מנהל חדש
hi_in: एक नया व्यवस्थापक जोड़ने में त्रुटि हुई है
hr_hr: Došlo je do greške kod dodavanja administratora
hu_hu: Hiba törént az új adminisztrátor hozzáadása közben
id_id: Ada kesalahan menambahkan admin baru
it_it: Si è verificato un errore durante l'aggiunta di un nuovo admin
ja_ja: 新しい管理者を追加する際にエラーが発生しました。
lt_lt: Įtraukiant naują administratorių įvyko klaida
no_no: Det er en feil med og opprette en ny Admin
pl_pl: Wystąpił błąd podczas dodawania nowego administratora
pt_pt: Ocorreu um erro ao adicionar um novo admin
ro_ro: Au apărut unele erori în momentul adăugării unui nou administrator
th_th: มีข้อผิดพลาดในการเพิ่มโดเมนใหม่
tr_tr: Yeni bir yönetici eklenirken hata oluştu
uk_uk: Виникла помилка додавання адміна
vi_vn: Có lỗi khi thêm người quản trị

source: There is no admin with this id
ar_sy: لا يوجد مشرف مع هذا المعرف
ca_es: No hi ha cap administrador amb aquesta id
cs_cz: Žádný admin s tímto ID neexistuje
da_dk: Her er ingen Admin med dette ID
de_de: Es ist kein Admin mit dieser ID vorhanden
el_gr: Δεν υπάρχει διαχειριστής με αυτό το id
es_es: No existe ningún administrador con esta ID
fa_ir: مدیری با این شناسه وجود ندارد
fr_fr: Il n'y a aucun administrateur correspondant à cet identifiant
he_he: אין מנהל עם מזהה זה
hi_in: इस आईडी के साथ कोई व्यवस्थापक नहीं है
hr_hr: Ovaj administrator ne postoji
hu_hu: Nincs ilyen adminisztrátor ezzel az ID-vel
id_id: Tidak ada admin dengan id ini
it_it: Nessun admin con questo ID
ja_ja: そのIDを持つ管理者はいません。
lt_lt: Nėra administratoriaus su šiuo ID
no_no: Det er ingen Admin med denne iden
pl_pl: Administrator o tym id nie istnieje
pt_pt: Não existe nenhum admin com esta id
ro_ro: Nu există nici un administrator cu acest ID
th_th: ไม่มีผู้ดูแลโฆษณานี้
tr_tr: Bu ID ile yönetici yok
uk_uk: Адмін з таким id не існує!
vi_vn: Không có quản trị nào với id này

source: This admin doesn't exist
ar_sy: هذا المدير غير موجود
ca_es: L'administrador no existeix.
cs_cz: Administrátor neexistuje
da_dk: Denne Admin eksisterer ikke
de_de: Admin nicht bekannt
el_gr: Αυτός ο διαχειριστής δεν υπάρχει
es_es: El administrador no existe
fa_ir: این مدیر وجود ندارد
fr_fr: Cet administrateur n'existe pas
he_he: מנהל זה אינו קיים
hi_in: यह व्यवस्थापक मौजूद नहीं है
hr_hr: Ovaj administrator ne postoji
hu_hu: Ez az adminisztrátor már nem létezik
id_id: Admin ini tidak ada
it_it: L'admin non esiste
ja_ja: この管理者は存在しません。
lt_lt: Šio administratoriaus nėra
no_no: Denne administratoren eksisterer ikke
pl_pl: Taki Administrator nie istnieje
pt_pt: Este admin não existe
ro_ro: Acest admin nu exista
th_th: แอดมินนี้ไม่มีอยู่
tr_tr: Bu yönetici mevcut değil
uk_uk: Цей адмін не існує
vi_vn: Người quản trị này không tồn tại

source: Existing email
ar_sy: البريد الإلكتروني الموجودة
ca_es: El correu electrònic ja existeix.
cs_cz: Existující email
da_dk: Eksisterende E-Mail
de_de: Email wird bereits genutzt
el_gr: Υπάρχον e-mail
es_es: E-mail existente
fa_ir: ایمیل موجود
fr_fr: Adresse email déjà utilisée
he_he: הדוא"ל קיים
hi_in: मौजूदा ईमेल
hr_hr: Postojeći e-mail
hu_hu: Létező e-mail
id_id: Email yang sudah ada
it_it: E-mail esistente
ja_ja: 存在するメールアドレス
lt_lt: Esamas el. paštas
no_no: Gjeldende e-post
pl_pl: Aktualny email
pt_pt: Email existente
ro_ro: Email deja existent
th_th: อีเมลล์นี้มีอยู่แล้ว
tr_tr: Var olan e-posta
uk_uk: Існуючий e - mail
vi_vn: Email hiện có

source: Existing username
ar_sy: اسم المستخدم موجود
ca_es: El nom d'usuari ja existeix.
cs_cz: Existující uživatelské jméno
da_dk: Eksisterende Brugernavn
de_de: Benutzername existiert bereits
el_gr: Υπάρχον όνομα χρήστη
es_es: Nombre de usuario ya existente
fa_ir: نام کاربری موجود
fr_fr: Utilisateur déjà existant
he_he: שם משתמש קיים
hi_in: मौजूदा उपयोगकर्ता नाम
hr_hr: Postojeće korisničko ime
hu_hu: Létező felhasználónév
id_id: Nama pengguna yang sudah ada
it_it: Username esistente
ja_ja: 存在するユーザー名
lt_lt: Esamas vartotojo vardas
no_no: Gjeldende brukernavn
pl_pl: Istniejący użytkownik
pt_pt: O utilizador já existe
ro_ro: Nume deja existent
th_th: ชื่อผู้ใช้นี้มีในระบบแล้ว
tr_tr: Var olan kullanıcı adı
uk_uk: Існуюче ім'я користувача
vi_vn: Tài khoản hiện có

source: The password couldn't be updated. Passwords don't match
ar_sy: لا يمكن تحديث كلمة المرور. كلمات المرور غير متطابقة
ca_es: No s'ha pogut canviar la contrasenya. Les contrasenyes no coincideixen.
cs_cz: Heslo nemohlo být aktualizováno. Hesla nesouhlasí
da_dk: PassWord kunne ikke opdateres. PassWord stemmer ikke overens
de_de: Passwort konnte nicht aktualisiert werden. Passwort stimmt nicht
el_gr: Ο κωδικός πρόσβασης δεν ήταν δυνατό να ενημερωθεί. Οι κωδικοί πρόσβασης δεν ταιριάζουν
es_es: No se ha podido cambiar la contraseña. Las contraseñas no coinciden.
fa_ir: رمزعبور را نمی‌توان بروز کرد. رمزعبورها مطابقت ندارند
fr_fr: Le mot de passe ne peux pas être mis à jour. Les mots de passe ne correspondent pas
he_he: הסיסמא לא יכולה להתעדכן. סיסמא לא זהה
hi_in: पासवर्ड अपडेट नहीं किया जा सका। पासवर्ड मेल नहीं खाते
hr_hr: Zaporke se ne podudaraju
hu_hu: A jelszó nem frissíthető. Nem azonos jelszavak
id_id: Kata sandi tidak dapat diperbarui. Kata sandi tidak cocok
it_it: La password non può essere cambiata. Le password non coincidono
ja_ja: パスワードが一致しなかったため、更新されませんでした。
lt_lt: Slaptažodžio atnaujinti nepavyko. Slaptažodžiai nesutampa
no_no: Passord ikke oppdatert. Passordene samsvarer ikke
pl_pl: Hasło nie może być zaktualizowne. Hasła nie pasują
pt_pt: A password não pode ser actualizada. As passwords não coincidem
ro_ro: Parola nu poate fi modificata. Parolele nu sunt identice
th_th: รหัสผ่านไม่สามารถเปลี่ยนแปลง รหัสผ่านไม่ตรงกัน
tr_tr: Şifre güncellenemedi. Şifreler aynı değil
uk_uk: Пароль не може бути оновлений. Паролі не збігаються
vi_vn: Mật khẩu không cập nhật được. Mật khẩu không khớp

source: The admin has been updated
ar_sy: تم تحديث المشرف
ca_es: L'administrador s'ha actualitzat correctament.
cs_cz: Administrátor aktualizován
da_dk: Administrator er blevet opdateret
de_de: Admin wurde aktualisiert
el_gr: Ο διαχειριστής έχει ενημερωθεί
es_es: Administrador modificado correctamente
fa_ir: مدیر بروز شده است
fr_fr: Le profil de l'administrateur a bien été mis à jour
he_he: המנהל עדכן
hi_in: व्यवस्थापक को अपडेट किया गया है
hr_hr: Administrator je uspješno uređen
hu_hu: Adminisztrátor frissítve
id_id: Admin telah diperbarui
it_it: L'amministratore è stato modificato
ja_ja: 管理者が更新されました。
lt_lt: Administratorius atnaujintas
no_no: Administratoren er oppdatert
pl_pl: Admin został aktualizowany
pt_pt: O administrador foi actualizado
ro_ro: Admin a fost actualizat
th_th: ผู้ดูแลอัพเดทแล้ว
tr_tr: Yönetici güncellendi
uk_uk: Адміністратор був оновлений
vi_vn: Người quản trị đã được cập nhật

source: The admin id isn't in the correct format
ar_sy: معرف المدير ليس بالتنسيق الصحيح
ca_es: L'identificador d'administrador no té el format correcte.
cs_cz: ID administrátora není ve správném formátu
da_dk: Admin ID er ikke i korrekte format
de_de: Admin-ID ist nicht im richtigen Format
el_gr: Το id του διαχειριστή δεν είναι σε σωστή μορφή
es_es: El identificador de administrador no está en el formato correcto
fa_ir: شناسه مدیر در قالب درستی نیست
fr_fr: Le format de l'identifiant de l'administrateur est incorrect
he_he: מזהה של האדמין לא בפורמט הנכון
hi_in: व्यवस्थापक आईडी सही प्रारूप में नहीं है
hr_hr: ID administratora je nevaljan
hu_hu: Az adminisztrátor ID-je nem megfelelő formátumú
id_id: Id admin tidak dalam format yang benar
it_it: L'id admin non è nel formato corretto
ja_ja: 管理者IDが正しい形式ではありません。
lt_lt: Administratoriaus ID yra netinkamo formato
no_no: Admin id er ikke i korrekt format
pl_pl: ID admina nie jest poprawne
pt_pt: O id de administrador não está no formato correcto
ro_ro: Id admin nu este in formatul corect
th_th: จากผู้ดูแลระบบไม่ใช่รหัสในรูปแบบที่ถูกต้อง
tr_tr: Yönetici için ID doğru formatta değil
uk_uk: ID адміністратора в неправильному форматі
vi_vn: ID người quản trị không chuẩn

source: The operation hasn't been completed. You're trying to remove yourself!
ar_sy: العملية لم تكتمل. انت تحاول ازالة نفسك!
ca_es: La operació no ha estat completada. Estàs intentant borrar el teu compte!
cs_cz: Operace nebyla dokončena, pokoušíte se odstranit sám sebe
da_dk: Handlingen kan ikke afsluttes. Du forsøger nemlig at fjerne dig selv!
de_de: Der Vorgang konnte nicht vollständig abgeschlossen werden. Sie versuchen Ihr eigenes Profil zu löschen.
el_gr: Η διαδικασία δεν έχει ολοκληρωθεί. Προσθπαθείτε να διαγ΄ραψετε τον εαυτό σας!
es_es: La operación no se ha completado. ¡Estás intentando borrar tu propia cuenta!
fa_ir: این عملیات تکمیل نشده است. خودتان برای حذف آن تلاش کنی!
fr_fr: Opération impossible: vous essayez de vous effacer vous-même!
he_he: הפעולה לא בוצעה. אתה מנסה להסיר את עצמך!
hi_in: ऑपरेशन पूरा नहीं हुआ है । आप अपने आप को दूर करने की कोशिश कर रहे हैं!
hr_hr: Ne možete izbrisati sami sebe!
hu_hu: A művelet nem végezhető el. Magadat próbálod törölni
id_id: Operasi belum selesai. Anda mencoba untuk menghapus diri!
it_it: L'operazione non è stata completata. Stai cercando di rimuovere te stesso!
ja_ja: 操作が完了しませんでした。あなたは自分自身を削除しようとしています。
lt_lt: Operacija nebaigta. Jūs bandote pašalinti save!
no_no: Operasjonen er ikke fullført. Du prøver å fjerne deg selv!
pl_pl: Operacja nie może się udać! Chcesz usunąć siebie!!!!!!!
pt_pt: A operação não foi concluída. Está a tentar remover-se!
ro_ro: Operatia a esuat, nu puteti sa va stergeti
th_th: การกระทำนี้ไม่สามารถทำให้เสร็จสิ้นได้. คุณกำลังพยายามที่จะลบบัญชีของคุณเอง
tr_tr: İşlem tamamlanmadı. Kendinizi silmeye çalışıyorsunuz!
uk_uk: Операція не була завершена. Ви намагаєтеся видалити себе!
vi_vn: Hành động không thể hoàn thành. Bạn đã cố xoá tài khoản của chính mình!

source: The admin has been deleted correctly
ar_sy: تم حذف المشرف بشكل صحيح
ca_es: L'administrador ha estat eliminat correctament.
cs_cz: Administrátor úspěšně vymazán
da_dk: Administrator er blevet slettet korrekt
de_de: Admin wurde erfolgreich gelöscht
el_gr: Ο διαχειριστής έχει διαγραφεί επιτυχώς
es_es: El administrador se ha borrado correctamente
fa_ir: مدیر به درستی حذف گردید
fr_fr: Administrateur correctement supprimé
he_he: המנהל הוסר בהצלחה
hi_in: व्यवस्थापक को सही ढंग से हटा दिया गया है
hr_hr: Administrator je uspješno obrisan
hu_hu: Az adminisztrátor megfelelően eltávolítva
id_id: Admin telah dihapus dengan benar
it_it: L'amministratore è stato eliminato correttamente
ja_ja: 管理者が削除されました。
lt_lt: Administratorius panaikintas teisingai
no_no: Administratoren er slettet
pl_pl: Admin poprawnie usunięty
pt_pt: O administrador foi removido correctamente
ro_ro: Admin a fost sters corect
th_th: ผู้ดูแลระบบได้ถูกลบออกอย่างถูกต้อง
tr_tr: Yönetici başarıyla silindi
uk_uk: Адмін був видалений правильно
vi_vn: Xoá người quản trị thành công

source: The admin couldn't be deleted
ar_sy: لا يمكن حذف المدير
ca_es: No s'ha pogut eliminar l'administrador.
cs_cz: Administrátor nemůže být vymazán
da_dk: Admin kunne ikke slettes
de_de: Admin konnte nicht gelöscht werden
el_gr: Ο διαχειριστής δεν ήταν δυνατό να διαγραφεί
es_es: El administrador no se ha podido eliminar
fa_ir: مدیر نمی‌توانست حذف گردد
fr_fr: L'administrateur ne peut pas être supprimé
he_he: לא ניתן למחוק את המנהל
hi_in: व्यवस्थापक को हटाया नहीं जा सका
hr_hr: Administrator ne može biti obrisan
hu_hu: Az adminisztrátort nem lehet törölni
id_id: Admin tidak bisa dihapus
it_it: L'amministratore non può essere cancellato
ja_ja: 管理者は削除されませんでした。
lt_lt: Administratoriaus panaikinti nepavyko
no_no: Administratoren kunne ikke slettes
pl_pl: Admin nie może być usunięty
pt_pt: O administrador não pode ser apagado
ro_ro: Admin nu poate fi sters
th_th: ผู้ดูแลไม่สามารถลบได้
tr_tr: Yönetici silinemedi
uk_uk: Адмін не може бути видалений
vi_vn: Người quản trị không thể bị xoá
